<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-2.37987
o	-2.39795
l	-2.57987
e	-3.1632
.	-3.1632
u	-3.6632
न	-3.6632
r	-3.6632
▁m	-3.6632
▁H	-3.66321
nd	-3.72899
d	-4.51144
m	-4.663
H	-4.6631
B	-4.6632
म	-4.6632
स	-4.6632
्	-4.6632
a	-4.6632
j	-4.6632
n	-4.6632
w	-4.6632
त	-4.6632
द	-4.6632
य	-4.6632
ा	-4.6632
ि	-4.6632
ु	-4.6632
े	-4.6632
।	-4.6632
。	-4.6632
こ	-4.6632
ち	-4.6632
に	-4.6632
は	-4.6632
ん	-4.6632
世	-4.6632
界	-4.6632
