<pad>	0
<s>	0
</s>	0
<unk>	0
<translate>	0
<summarize>	0
<qa>	0
<lang:en>	0
<lang:hi>	0
<lang:es>	0
<bos>	0
<eos>	0
▁	-2.01839
e	-3.39909
.	-3.68324
t	-3.69919
s	-3.70937
l	-4.03906
▁a	-4.08284
y	-4.25309
ing	-4.27091
r	-4.36377
h	-4.43489
n	-4.45797
d	-4.46477
or	-4.46518
te	-4.49859
▁p	-4.52097
▁T	-4.61979
ro	-4.62283
▁in	-4.63453
es	-4.66575
at	-4.67326
on	-4.70369
w	-4.73127
o	-4.75182
he	-4.76033
▁th	-4.76757
p	-4.83732
i	-4.85859
:	-4.86979
b	-4.86979
f	-4.9193
as	-4.97944
ou	-4.98412
▁f	-5.01234
ci	-5.10318
ic	-5.1082
c	-5.13451
▁lo	-5.14172
is	-5.1615
m	-5.1645
g	-5.17605
▁C	-5.20312
त	-5.20312
▁I	-5.20312
र	-5.20312
ा	-5.20312
▁v	-5.20312
▁city	-5.20318
▁coun	-5.2032
roduc	-5.20721
and	-5.20752
▁rec	-5.20936
ower	-5.2127
al	-5.21781
▁ne	-5.24571
ac	-5.29349
tri	-5.34354
ce	-5.35283
u	-5.3627
▁w	-5.42148
▁d	-5.44237
▁m	-5.4582
ve	-5.56476
ar	-5.58919
tion	-5.66299
,	-5.70312
?	-5.70312
G	-5.70312
Q	-5.70312
x	-5.70312
।	-5.70312
▁Paris	-5.70312
▁effective	-5.70312
▁regulation	-5.70312
▁nectar	-5.70312
म	-5.70312
▁Honey	-5.70312
प्	-5.70312
स	-5.70312
▁show	-5.70312
ु	-5.70312
▁honey	-5.70312
▁sever	-5.70354
▁re	-5.71551
▁was	-5.71931
od	-5.74919
se	-5.77669
▁s	-5.78302
ent	-5.78752
▁o	-5.79129
▁de	-5.79377
▁l	-5.81709
ue	-5.87303
ies	-5.89866
cin	-5.91819
im	-5.96088
mo	-6.04289
▁co	-6.093
ove	-6.23283
ha	-6.2994
mp	-6.32471
ca	-6.35724
str	-6.43806
en	-6.44903
an	-6.55658
ti	-6.57135
ng	-6.6309
duc	-6.68985
E	-6.70312
W	-6.70312
B	-6.70312
F	-6.70312
M	-6.70312
N	-6.70312
S	-6.70312
í	-6.70312
ँ	-6.70312
ं	-6.70312
क	-6.70312
य	-6.70312
ह	-6.70312
ू	-6.70312
े	-6.70312
ै	-6.70312
-	-6.70312
भ	-6.70312
lation	-6.71961
ffe	-6.72819
▁to	-6.73121
lon	-6.81771
ation	-6.83105
io	-6.8484
a	-6.88801
ive	-6.91937
▁c	-7.00459
os	-7.06788
ss	-7.10975
▁t	-7.22977
if	-7.43785
lat	-7.61981
cte	-7.62668
pro	-7.63191
li	-7.86853
ver	-7.92989
pa	-7.94568
्	-8.04203
प	-8.04213
P	-8.04223
H	-8.04233
I	-8.04243
C	-8.04253
T	-8.04263
v	-8.04273
▁se	-8.04273
