<pad>	0
<s>	0
</s>	0
<unk>	0
<translate>	0
<summarize>	0
<qa>	0
<lang:en>	0
<lang:hi>	0
<lang:es>	0
<bos>	0
<eos>	0
▁	-1.29693
)	-4.37212
▁(	-4.37691
%	-4.63385
s	-4.66171
▁_	-4.78895
ं	-4.98598
▁को	-5.00367
▁s	-5.02188
ए	-5.07948
-	-5.0803
.	-5.11544
क	-5.15693
▁है	-5.18957
e	-5.2847
ल	-5.34957
र	-5.3627
ो	-5.36982
_	-5.3702
के	-5.37047
t	-5.37457
▁करें	-5.40056
▁ग	-5.41981
ता	-5.44146
ई	-5.46263
...	-5.51883
▁the	-5.53999
न	-5.58749
▁नहीं	-5.59501
▁A	-5.64654
ed	-5.65139
d	-5.65389
:	-5.67853
या	-5.69182
े	-5.69259
ः	-5.71053
f	-5.71055
r	-5.73748
▁का	-5.74739
,	-5.83136
▁हाइलाइट	-5.83847
▁प्लग	-5.85616
प	-5.88793
▁o	-5.89224
▁C	-5.89455
ित	-5.90798
इन	-5.90819
ी	-5.94654
▁Th	-5.94706
y	-5.96373
ing	-5.96618
▁no	-5.99066
es	-6.00045
म	-6.02505
▁दृश्य	-6.04029
▁लि	-6.04504
ा	-6.04626
▁S	-6.07091
▁Select	-6.07294
▁अनुप्रयोग	-6.08685
▁पहुंचनीय	-6.11048
व	-6.12359
l	-6.12809
ि	-6.12852
▁सूची	-6.13428
▁से	-6.13842
ें	-6.15761
▁रंग	-6.15888
▁color	-6.15918
▁accessible	-6.16007
▁a	-6.17401
I	-6.23304
स	-6.239
er	-6.24981
▁क	-6.26595
▁स	-6.27239
▁में	-6.27786
▁औ	-6.29088
▁घटना	-6.29405
▁index	-6.29414
▁for	-6.29699
▁N	-6.32228
or	-6.32664
▁चुने	-6.33408
on	-6.34195
▁d	-6.34201
P	-6.36065
।	-6.37955
▁select	-6.37991
▁वि	-6.40085
▁View	-6.41666
की	-6.42013
m	-6.42791
▁हैं	-6.4382
num	-6.44601
जा	-6.44836
▁Highlight	-6.45152
▁सम	-6.45446
R	-6.48125
▁panel	-6.48459
द	-6.48894
▁मान	-6.50373
a	-6.50928
le	-6.5128
▁पुस्तक	-6.52043
ाफ	-6.53453
▁स्थिति	-6.55734
▁0	-6.56125
ब	-6.56843
▁Re	-6.57007
n	-6.57954
▁चुन	-6.58046
▁न	-6.58114
b	-6.59097
T	-6.59456
▁डिफोल्ट	-6.59585
▁application	-6.59626
▁accessibility	-6.59668
▁I	-6.59915
▁कार्	-6.61044
ाद	-6.61487
▁h	-6.62911
ighlight	-6.63062
O	-6.63083
ीमा	-6.63132
esh	-6.63188
▁स्तंभ	-6.6353
▁पंक्ति	-6.63553
▁has	-6.63612
▁Plugin	-6.63765
▁अंतर	-6.63804
fr	-6.64246
name	-6.65479
ंत	-6.65715
;	-6.6725
▁layout	-6.67706
ड	-6.67953
▁view	-6.70733
x	-6.7076
य	-6.71611
▁पटल	-6.71939
▁संप	-6.7203
▁plugin	-6.72669
ने	-6.72731
st	-6.75075
▁In	-6.75096
▁default	-6.76597
ri	-6.76652
is	-6.76675
▁an	-6.76989
▁नाम	-6.7752
चिह्न	-6.78009
▁प्र	-6.79136
o	-6.79247
▁कि	-6.80601
▁M	-6.82153
▁E	-6.82714
ion	-6.85181
थ	-6.85668
/	-6.85905
ओ	-6.85905
ew	-6.85951
▁शिशु	-6.86245
▁do	-6.86277
▁state	-6.8628
▁column	-6.86292
▁हो	-6.86312
▁interface	-6.86341
▁event	-6.86346
णी	-6.86402
▁सार	-6.86581
▁एक	-6.87246
रण	-6.87753
▁No	-6.8812
ण	-6.88669
ाई	-6.90003
▁बक्स	-6.90877
▁कर	-6.90918
▁W	-6.91169
परी	-6.9149
▁value	-6.91517
▁एक्सेर्साइसर	-6.91595
de	-6.91781
im	-6.91911
ट	-6.92005
स्त	-6.9401
G	-6.9454
▁भ	-6.96719
op	-6.96915
क्रिय	-6.97545
हे	-6.99529
▁b	-7.005
▁अ	-7.01688
न्	-7.01859
▁D	-7.02323
ren	-7.02351
▁L	-7.0243
▁w	-7.02579
▁अंत	-7.02596
▁गुण	-7.02607
क्ष	-7.0265
ार	-7.02873
▁पसंद	-7.02884
▁child	-7.02911
न्स	-7.02918
▁शीर्षक	-7.02981
um	-7.03498
k	-7.04468
रवा	-7.05126
able	-7.05671
▁m	-7.05802
nd	-7.06065
ent	-7.08288
▁इस	-7.08375
▁सभी	-7.08857
▁देख	-7.08884
▁प	-7.08937
▁अप	-7.0914
▁अन्	-7.09262
top	-7.10672
यां	-7.11104
श	-7.11327
▁you	-7.13147
ह	-7.13691
ous	-7.13998
ch	-7.14336
ाय	-7.1497
▁Bookmark	-7.15019
▁T	-7.15322
▁focus	-7.15432
▁घट	-7.15463
▁@	-7.15523
U	-7.15523
ड़	-7.15523
▁आसंधि	-7.15523
▁ऊ	-7.15523
▁अवधि	-7.15523
भाव	-7.15523
▁चयनीय	-7.15524
ect	-7.15524
▁सूचना	-7.15534
▁अधिक	-7.15539
नोड	-7.15544
▁स्थ	-7.15556
▁com	-7.15571
▁box	-7.15599
▁fill	-7.15604
but	-7.15605
▁Event	-7.1567
▁जो	-7.15756
▁मानिटर	-7.15799
▁duration	-7.15824
▁डेस्कटोप	-7.15825
▁एक्सेसेबल	-7.15826
▁Validat	-7.15829
▁एक्सेसेबेल	-7.1584
▁अंतर्क्रियात्मक	-7.15863
▁करने	-7.15893
▁border	-7.159
▁focusable	-7.15924
▁description	-7.15932
रू	-7.1594
▁Co	-7.15988
ान	-7.16098
ethod	-7.162
yth	-7.16203
ly	-7.16208
rent	-7.16473
▁Bookmarks	-7.16661
he	-7.1677
c	-7.16828
त	-7.17441
▁H	-7.17625
mat	-7.1777
▁जिस	-7.19115
▁P	-7.19401
ole	-7.19465
▁Edit	-7.19506
िन्	-7.19508
▁to	-7.19757
as	-7.20331
▁va	-7.20442
lt	-7.20998
p	-7.21198
an	-7.21306
▁पर	-7.21614
▁प्रव	-7.21658
pl	-7.22623
▁Start	-7.22666
▁खाका	-7.22675
▁Accerciser	-7.2278
तम	-7.24247
▁आ	-7.24306
ाम	-7.2463
ha	-7.25212
▁योग्य	-7.25213
िया	-7.26979
▁नि	-7.2803
▁उन	-7.283
ीआई	-7.29664
ist	-7.30061
फो	-7.31283
▁व	-7.33117
▁G	-7.33497
▁name	-7.33875
B	-7.34388
E	-7.34604
▁आई	-7.35474
▁la	-7.3568
दर्श	-7.36002
▁pluginview	-7.37883
्या	-7.3829
ग	-7.38556
▁विषय	-7.38692
lear	-7.38698
▁Application	-7.38701
▁without	-7.38715
▁current	-7.38719
▁Content	-7.38991
▁Show	-7.39187
gt	-7.39219
▁जा	-7.40173
▁ब	-7.41279
am	-7.41597
ोल	-7.41732
वे	-7.42004
no	-7.4253
tto	-7.42824
से	-7.43487
ment	-7.4524
रा	-7.45345
F	-7.45673
मे	-7.45735
g	-7.46496
ry	-7.4735
out	-7.47992
▁p	-7.48006
▁Ex	-7.48071
षक	-7.48091
ही	-7.49769
order	-7.49896
it	-7.50001
ती	-7.50558
▁सा	-7.51
यो	-7.51158
को	-7.51262
नी	-7.51383
णन	-7.5256
▁Mi	-7.5271
▁tha	-7.52966
जी	-7.53974
sing	-7.54616
ु	-7.56506
ac	-7.56515
ते	-7.56709
आई	-7.57249
osition	-7.5763
ng	-7.57681
भि	-7.57704
ै	-7.57707
Y	-7.57782
aj	-7.57782
1	-7.57783
2	-7.57783
7	-7.57783
?	-7.57783
BSD	-7.57783
बीएसडी	-7.57783
▁2006,	-7.57783
▁Preferences	-7.57783
▁मौजूद	-7.57783
▁विडजेट	-7.57783
▁हाइपर	-7.57783
uick	-7.57783
जैसे	-7.57783
▁Path	-7.57783
▁Locale	-7.57783
▁Title	-7.57783
▁फाइल	-7.57783
▁मूल	-7.57783
▁desktop	-7.57783
▁Column	-7.57783
▁स्रोत	-7.57784
▁Help	-7.57784
▁चुनाव	-7.57784
▁विचर	-7.57788
▁Browse	-7.57791
विशिष्ट	-7.57794
▁interactive	-7.57802
▁log	-7.57806
ic	-7.57816
CE	-7.57816
▁Monitor	-7.57831
▁actionable	-7.57836
form	-7.57838
yper	-7.57842
text	-7.57843
ource	-7.57851
्य	-7.57902
▁सत्यापन	-7.57948
भू	-7.57988
▁खाते	-7.58014
ity	-7.58041
हु	-7.58044
▁All	-7.58075
▁selectable	-7.58078
IN	-7.58083
▁Table	-7.58087
▁Fil	-7.58165
bal	-7.58167
ID	-7.58168
▁विभ	-7.58175
▁पथ	-7.5822
▁Too	-7.58239
mp	-7.58301
ंच	-7.58496
▁विधि	-7.58624
ध	-7.58746
▁सह	-7.58825
are	-7.59012
▁करो	-7.5928
sp	-7.59582
▁तेज	-7.59919
▁पाठ	-7.60726
▁र	-7.61055
▁Row	-7.61406
ाइ	-7.6218
ंग	-7.62654
ropert	-7.62964
se	-7.63293
ro	-7.63543
▁Te	-7.63749
यूआ	-7.6412
D	-7.64179
ccerciser	-7.64445
▁or	-7.64445
ation	-7.64503
न्य	-7.64689
ff	-7.64795
▁in	-7.65452
age	-7.65762
▁ला	-7.6594
ho	-7.66001
्रम	-7.66748
sable	-7.67123
▁on	-7.67363
di	-7.67631
▁row	-7.68035
▁वर्	-7.68701
▁निचल	-7.68894
▁लेआउट	-7.68913
▁प्रकार	-7.69018
▁th	-7.69205
र्म	-7.69231
▁सं	-7.69282
▁B	-7.69707
▁bo	-7.70253
i	-7.70784
u	-7.71898
bel	-7.72026
कार	-7.72621
▁pa	-7.73682
ाह	-7.74879
स्क	-7.74962
cre	-7.75831
इसे	-7.76262
▁श	-7.76546
▁man	-7.78118
डी	-7.79186
▁आप	-7.79468
onsole	-7.80061
फ	-7.80599
भ	-7.8075
▁प्रारंभ	-7.81394
▁संबंध	-7.81438
▁लिपि	-7.82768
▁Val	-7.85118
ip	-7.85537
▁दर्श	-7.8566
und	-7.85701
ue	-7.86046
▁Ma	-7.89085
lo	-7.89547
ra	-7.90519
▁mo	-7.91141
en	-7.91225
▁उसक	-7.91686
िष्	-7.91715
▁मे	-7.93655
चे	-7.95356
ोक	-7.95446
बंध	-7.9563
iz	-7.95679
दिखाए	-7.95679
▁Key	-7.95679
▁छिपाए	-7.95679
▁Child	-7.95679
▁रेकोर्ड	-7.9568
▁मिटा	-7.95681
▁Hotkey	-7.95697
▁type	-7.95722
▁cou	-7.95869
▁Position	-7.95903
▁Hi	-7.95932
▁कुंजी	-7.95935
now	-7.96004
in	-7.96054
▁पु	-7.9606
शु	-7.96101
▁बाल	-7.96116
मु	-7.96156
▁Relati	-7.96169
▁दे	-7.96185
ति	-7.96227
टी	-7.9669
▁pluginviews	-7.97177
▁राज	-7.97295
ष्ट	-7.9744
avi	-7.9745
ft	-7.98379
▁आपक	-7.9855
▁फ	-7.99044
ul	-7.99566
▁Des	-7.99617
▁End	-7.99622
A	-8.00083
mani	-8.00085
ली	-8.00406
▁करन	-8.00581
्	-8.00625
C	-8.00718
वर्त	-8.0149
▁St	-8.01639
te	-8.01641
▁ले	-8.0168
फट	-8.02067
▁V	-8.02194
उस	-8.02753
N	-8.02983
ू	-8.03237
वि	-8.03487
escription	-8.03598
करण	-8.04072
चा	-8.04568
ement	-8.04756
▁se	-8.04936
स्य	-8.05013
pa	-8.05281
▁स्त	-8.05364
▁चिह्न	-8.05385
li	-8.05603
में	-8.05728
om	-8.05954
वा	-8.06108
योग्य	-8.0637
por	-8.06483
आ	-8.06575
M	-8.06703
row	-8.07155
पाठ	-8.07466
्ट	-8.07866
la	-8.0844
re	-8.0868
▁Al	-8.08964
▁rec	-8.0902
tr	-8.09725
यू	-8.09875
200	-8.102
एं	-8.10835
▁ma	-8.11445
V	-8.1205
रह	-8.12155
▁action	-8.12255
&	-8.12346
▁window	-8.12406
▁Do	-8.12489
▁all	-8.12586
ive	-8.12688
ाध	-8.12725
▁जि	-8.13487
ge	-8.14181
प्	-8.14272
धि	-8.1458
ccessibility	-8.14881
ष	-8.15607
▁खा	-8.16329
िल	-8.16665
mi	-8.16683
tt	-8.16763
lection	-8.17242
der	-8.17338
▁Ver	-8.1849
▁Bo	-8.20542
ame	-8.21436
▁उ	-8.21449
▁च	-8.21661
nable	-8.2329
xt	-8.23364
ows	-8.23558
▁उस	-8.23876
कर	-8.25816
▁relat	-8.2652
▁पा	-8.26614
nk	-8.2731
▁Se	-8.27811
जन	-8.28017
गा	-8.287
one	-8.29894
ble	-8.3051
जे	-8.30608
ou	-8.30839
▁विधिय	-8.31008
त्र	-8.31154
ve	-8.31539
tents	-8.31602
mu	-8.31704
▁सूच	-8.31958
▁कुंज	-8.31979
▁सत्याप	-8.31999
▁त्रुटि	-8.32264
▁with	-8.32289
alidate	-8.32296
urrent	-8.32299
ute	-8.32301
आउट	-8.32309
plication	-8.32321
ोर्डर	-8.32345
'	-8.32346
Q	-8.32346
X	-8.32346
Z	-8.32346
q	-8.32346
साइसर	-8.32346
ृ	-8.32346
▁छ	-8.32346
▁कोशिका	-8.32346
▁एक्सेर	-8.32347
▁wid	-8.32394
▁त्रुटियां	-8.32428
▁चयन	-8.32442
cur	-8.32444
विश	-8.32466
▁Eve	-8.32481
बीए	-8.32487
▁node	-8.32517
gin	-8.32537
sol	-8.3255
चय	-8.32556
▁अध	-8.32561
ktop	-8.32601
ुच्	-8.32631
iv	-8.32632
tail	-8.32637
न्व	-8.32748
िष्ट	-8.32798
क्त	-8.32807
lu	-8.32866
eve	-8.32908
फा	-8.32915
▁Lo	-8.32994
ल्ट	-8.33009
लिप	-8.3302
ating	-8.33059
▁fil	-8.33143
ate	-8.33194
▁nodes	-8.33234
ियां	-8.3324
ेख	-8.3335
ेज	-8.33364
▁Col	-8.3337
ल्	-8.33466
क्रिया	-8.33593
▁Ap	-8.33826
▁सत्	-8.33947
ight	-8.33969
िका	-8.34036
ke	-8.34078
ay	-8.34096
al	-8.34206
rat	-8.34297
▁द	-8.34427
▁pr	-8.34614
िक	-8.34692
सी	-8.34827
ex	-8.34934
▁Ta	-8.34954
▁निर	-8.35006
table	-8.35141
ld	-8.35624
▁pro	-8.3575
▁मा	-8.35999
ना	-8.36077
▁श्	-8.36266
ोग	-8.36494
sk	-8.36536
एस	-8.36801
onitor	-8.36895
▁Sc	-8.37179
तो	-8.37434
ंजी	-8.37495
oc	-8.3756
ोजन	-8.37632
dit	-8.37745
▁रं	-8.38356
ग्	-8.38632
रो	-8.38798
use	-8.38987
▁ta	-8.3912
▁सक	-8.39299
री	-8.40345
▁R	-8.40607
cti	-8.40687
▁y	-8.40823
rows	-8.41426
▁fi	-8.42316
rr	-8.42378
र्व	-8.42527
h	-8.42692
at	-8.42931
एम	-8.44071
▁l	-8.47914
▁प्रा	-8.49105
▁खात	-8.51011
्ध	-8.52672
रव	-8.5346
ail	-8.53484
ocu	-8.53621
▁c	-8.54553
ookmarks	-8.55234
cript	-8.56018
▁बा	-8.57106
indow	-8.57253
▁un	-8.57276
▁चौड़ाई	-8.57346
▁श्वानपुच्छ	-8.57346
▁split	-8.57348
▁width	-8.57356
▁height	-8.57378
▁re	-8.57468
dead	-8.57515
nt	-8.57793
▁ए	-8.60487
ore	-8.60647
▁200	-8.608
▁ज	-8.60919
av	-8.61534
ाएं	-8.61831
ocal	-8.62064
nterface	-8.62257
▁script	-8.62575
nteractive	-8.6317
ll	-8.63919
ma	-8.64332
ates	-8.64467
ogtail	-8.65607
स्	-8.68673
ator	-8.70542
ecord	-8.74404
िन	-8.74864
il	-8.75902
ccessible	-8.77046
▁He	-8.78145
et	-8.78681
्व	-8.80198
टि	-8.8067
्त	-8.81306
िफ	-8.82261
va	-8.83932
ज	-8.84531
cal	-8.85266
▁be	-8.85477
▁ह	-8.86211
्रो	-8.90361
्स	-8.90474
▁ऊंचाई	-8.9068
men	-8.93107
hi	-8.94693
▁en	-8.95379
election	-8.96352
view	-8.98622
ter	-8.99951
ेता	-9.00527
रक	-9.00833
onta	-9.01979
पी	-9.04544
ख	-9.04817
मान	-9.0909
Edit	-9.09848
इ	-9.14079
ns	-9.15729
▁de	-9.169
िवर	-9.18333
fi	-9.19533
्र	-9.19649
sit	-9.23374
alue	-9.24523
▁n	-9.25587
▁म	-9.28474
्क्रिय	-9.28826
▁x	-9.29888
▁Sh	-9.30656
▁Ro	-9.30833
ात	-9.31333
्वा	-9.38884
च्च	-9.39852
▁शीर्ष	-9.40133
ype	-9.40166
otkey	-9.40607
▁combination	-9.40679
▁विभाजित	-9.40679
▁संयोजन	-9.4068
▁विभाजन	-9.4068
▁अनु	-9.40682
ption	-9.40709
टा	-9.40846
ज्	-9.40941
ative	-9.41774
नीय	-9.41947
▁Con	-9.42845
िप्	-9.43947
ind	-9.44424
ां	-9.47217
rm	-9.48008
nsole	-9.49018
lor	-9.492
efault	-9.50103
ंब	-9.52242
cription	-9.53969
ाप	-9.54184
el	-9.55617
▁शि	-9.57937
वत	-9.5937
वर	-9.61396
ons	-9.62985
्क्रि	-9.64129
ाया	-9.64365
mai	-9.66562
ill	-9.69046
▁Accessib	-9.7151
rl	-9.74219
सं	-9.74572
ts	-9.76654
cr	-9.76881
ot	-9.78659
▁e	-9.787
ead	-9.79961
का	-9.80142
erti	-9.80648
▁f	-9.81038
ेल	-9.83219
िष	-9.87775
▁ख	-9.89961
ंश	-9.92056
gi	-9.9352
rk	-9.94829
lat	-9.96238
लाइ	-9.96243
▁si	-10.0246
las	-10.03
End	-10.1077
नत	-10.1152
lp	-10.1174
teractive	-10.1336
terface	-10.1688
ord	-10.1977
(	-10.2234
धिक	-10.2584
ni	-10.3279
nu	-10.3615
ti	-10.368
▁त	-10.4239
▁ल	-10.4363
▁co	-10.4365
cord	-10.4624
चाई	-10.4629
क्से	-10.4994
okmarks	-10.5336
mar	-10.5999
han	-10.6167
ins	-10.6178
oo	-10.6281
v	-10.6358
ब्	-10.6682
cu	-10.6993
▁Ch	-10.7026
▁De	-10.7095
ty	-10.7139
▁F	-10.7666
क्र	-10.7691
▁lo	-10.8713
▁me	-10.9137
्न	-10.955
to	-11.0044
▁v	-11.0466
▁selecti	-11.0514
scription	-11.052
रां	-11.0684
कि	-11.1002
ष्	-11.1429
सर	-11.1779
w	-11.213
po	-11.2736
elation	-11.3065
ration	-11.3191
है	-11.3202
rder	-11.3858
pro	-11.3913
करें	-11.3919
रि	-11.3947
▁t	-11.4557
pr	-11.4593
si	-11.5391
लि	-11.5495
z	-11.611
K	-11.6111
j	-11.6112
6	-11.6113
ौ	-11.6114
@	-11.6115
ठ	-11.6116
छ	-11.6117
ऊ	-11.6118
़	-11.6119
W	-11.612
L	-11.6121
औ	-11.6122
घ	-11.6123
उ	-11.6124
0	-11.6125
H	-11.6126
S	-11.6127
अ	-11.6128
च	-11.6129
▁To	-11.6129
