<pad>	0
<s>	0
</s>	0
<unk>	0
<translate>	0
<summarize>	0
<qa>	0
<lang:en>	0
<lang:hi>	0
<lang:es>	0
<bos>	0
<eos>	0
▁	-1.34072
.	-4.03029
▁s	-4.41457
▁the	-4.4773
%	-4.55659
)	-4.60238
▁_	-4.69969
▁to	-4.83284
▁के	-4.83505
▁है	-4.85371
▁(_	-4.938
▁नहीं	-5.08662
▁में	-5.1382
:	-5.15235
▁को	-5.15235
▁करें	-5.21137
▁a	-5.22654
s	-5.3151
,	-5.42943
▁of	-5.45098
▁से	-5.58026
▁लिए	-5.64721
▁का	-5.66626
▁(	-5.67764
▁not	-5.7373
▁in	-5.85597
"	-5.87003
▁की	-5.8965
▁for	-5.91488
:%	-5.95282
▁The	-5.96011
▁'	-6.03797
▁फ़ाइल	-6.06279
▁be	-6.06597
▁C	-6.07759
'	-6.1034
▁is	-6.1092
▁-	-6.12499
▁पर	-6.13391
...	-6.13498
▁कर	-6.17223
-	-6.17418
/	-6.19552
ing	-6.25522
ा	-6.26371
▁संदेश	-6.26487
▁file	-6.27048
ने	-6.30552
े	-6.3286
?	-6.34716
▁एक	-6.36687
▁you	-6.38734
▁रहा	-6.40246
▁/	-6.4217
▁and	-6.42615
ित	-6.445
ः	-6.44631
ी	-6.45694
▁आप	-6.50046
▁P	-6.51917
▁इस	-6.52196
▁हैं	-6.53304
▁फ़ोल्डर	-6.55971
▁नाम	-6.57811
▁%	-6.58155
▁this	-6.58557
▁or	-6.59456
▁S	-6.60313
"%	-6.61797
▁छवि	-6.61924
▁A	-6.62589
▁क्या	-6.64997
d	-6.66821
▁और	-6.69086
▁d	-6.69234
▁या	-6.71006
▁"	-6.71123
▁करने	-6.72101
▁यह	-6.72767
▁कोई	-6.77329
▁folder	-6.7794
▁on	-6.8028
▁message	-6.80424
▁from	-6.81674
annot	-6.82096
▁डिस्क	-6.84656
▁किया	-6.85362
▁सकता	-6.85431
▁will	-6.86569
▁with	-6.88065
र	-6.91999
▁सूची	-6.93182
t	-6.93714
▁सर्वर	-6.9383
▁संपर्क	-6.95562
▁Could	-6.96625
ों	-6.97343
▁your	-7.01316
▁हो	-7.01363
▁project	-7.01424
;	-7.01987
▁प्रयोग	-7.0245
▁गया	-7.04914
n	-7.06073
▁+	-7.08248
▁जा	-7.08551
▁an	-7.09597
▁फाइल	-7.09963
▁image	-7.10453
ther	-7.11548
▁it	-7.13684
▁कि	-7.13867
▁files	-7.13946
▁server	-7.14281
▁विंडो	-7.14422
▁Show	-7.16309
▁त्रुटि	-7.1765
▁disc	-7.17808
▁सभी	-7.17873
ed	-7.18331
▁चयनित	-7.21939
▁साथ	-7.22329
▁No	-7.22785
▁पता	-7.22819
▁कृपया	-7.22871
▁selected	-7.229
▁रूप	-7.22933
e	-7.23045
▁(%	-7.23587
▁name	-7.24307
lease	-7.24321
▁M	-7.24392
▁दिखाएँ	-7.24451
▁new	-7.27396
▁D	-7.28355
▁R	-7.30649
▁that	-7.31067
▁कार्य	-7.31269
▁खोलें	-7.31833
▁परियोजना	-7.3233
▁जोड़ें	-7.32489
▁You	-7.33241
▁by	-7.34036
▁चुनें	-7.34514
▁नया	-7.34574
▁current	-7.34777
▁Add	-7.37044
▁are	-7.372
▁डाक	-7.37327
▁1	-7.37601
▁want	-7.38421
▁list	-7.38609
▁सका	-7.3926
▁Y	-7.40127
▁as	-7.40639
▁स्थिति	-7.40878
▁करता	-7.41677
▁उपयोग	-7.41778
▁Select	-7.42783
▁window	-7.42849
▁ले	-7.43383
▁Name	-7.44756
▁पृष्ठ	-7.45415
▁use	-7.45471
▁मौजूद	-7.45783
▁directory	-7.4655
):	-7.4663
",	-7.46779
▁Whe	-7.46819
▁File	-7.46942
▁न	-7.47061
▁B	-7.48599
ल	-7.48721
▁all	-7.496
क	-7.49636
▁निर्देशिका	-7.49649
▁has	-7.49704
▁I	-7.50342
▁messages	-7.50574
▁2	-7.50581
▁करना	-7.5073
▁सहेजें	-7.51067
▁जाएँ	-7.51297
▁Thi	-7.51378
▁~	-7.51525
▁Open	-7.51608
▁mail	-7.51837
न	-7.53591
▁“	-7.53711
▁Error	-7.54145
▁चाहते	-7.54657
▁विकल्प	-7.5497
▁can	-7.55125
▁H	-7.56175
त	-7.56737
▁द्वारा	-7.5736
▁लिये	-7.57425
▁सूचना	-7.57507
ता	-7.57695
▁m	-7.58256
▁Save	-7.58623
▁CD	-7.58686
▁स्थान	-7.58687
▁खाता	-7.59123
”	-7.59181
▁#-#-#-#-#	-7.60354
▁इंच	-7.60424
▁पाठ	-7.60878
▁New	-7.61573
y	-7.61615
▁जो	-7.61851
▁कूटशब्द	-7.61876
िंग	-7.62109
▁अ	-7.62436
ई	-7.63069
▁T	-7.63147
▁Do	-7.63413
▁error	-7.63456
▁F	-7.64006
▁लोड	-7.64162
▁used	-7.64665
▁Move	-7.65235
▁यदि	-7.65925
▁Image	-7.66067
▁whe	-7.67209
▁बना	-7.67297
▁p	-7.67915
▁create	-7.68375
▁Failed	-7.69502
▁सक्रिय	-7.69595
▁information	-7.70063
▁बदलें	-7.70239
▁data	-7.70396
▁Anjuta	-7.70672
▁वीडियो	-7.70731
▁हैः	-7.70863
▁Remove	-7.7195
▁contact	-7.72547
▁X	-7.72572
▁समय	-7.72722
able	-7.73635
▁खाली	-7.73817
▁should	-7.75151
▁सेट	-7.75339
▁प्रमाणपत्र	-7.75816
▁चाहिए	-7.76863
▁password	-7.76918
▁does	-7.77768
▁कमांड	-7.77829
!	-7.77835
▁c	-7.78197
▁DVD	-7.78698
r	-7.78854
▁जब	-7.78861
▁page	-7.79075
▁mode	-7.79236
▁ID	-7.79445
▁आकार	-7.79465
▁E	-7.80707
▁खोल	-7.80773
▁open	-7.81197
▁पहले	-7.81825
▁U	-7.82003
▁have	-7.82934
▁Copy	-7.83127
▁रंग	-7.834
▁योग्य	-7.83522
▁if	-7.83794
▁पंचांग	-7.84302
▁Evolution	-7.84328
▁फि	-7.84346
▁address	-7.86269
▁प्लगइन	-7.86473
▁दृश्य	-7.86576
▁document	-7.87255
▁Project	-7.87336
x	-7.87508
▁Use	-7.87522
▁रखें	-7.8808
▁बाहर	-7.88855
▁If	-7.89038
▁क	-7.89172
▁सकाः	-7.8945
▁आ	-7.89517
▁3	-7.90096
▁खोज	-7.90157
▁All	-7.90936
▁could	-7.91027
▁failed	-7.91347
▁License	-7.91518
ए	-7.91696
▁View	-7.9226
▁POP	-7.92956
▁Un	-7.93235
▁only	-7.93614
▁मिटाएँ	-7.93622
▁text	-7.93956
▁O	-7.94644
▁type	-7.94864
▁video	-7.9492
▁बंद	-7.95564
▁स्क्रीन	-7.95602
▁प्रोग्राम	-7.96521
▁एवोल्यूशन	-7.96751
▁account	-7.9686
▁plugin	-7.97409
▁N	-7.97834
▁समूह	-7.98259
\\	-7.9923
▁दस्तावेज	-7.99384
▁आरंभ	-7.99572
▁अवैध	-7.99727
▁List	-8.00269
▁कॉल	-8.00415
▁URI	-8.00547
▁प्रकार	-8.00886
▁आयात	-8.0098
▁at	-8.01391
ना	-8.02187
▁time	-8.02465
▁गुण	-8.02837
▁पूर्ण	-8.02953
re	-8.03365
▁बनाएँ	-8.03447
▁version	-8.0371
▁अज्ञात	-8.04298
▁Folder	-8.04463
▁Search	-8.04637
▁G	-8.04787
▁Enable	-8.04798
▁Create	-8.05001
▁समर्थन	-8.05846
पट्टी	-8.06373
▁प्राप्त	-8.06384
▁command	-8.07273
not	-8.07909
▁was	-8.08063
▁लिख	-8.08681
▁calendar	-8.08972
▁नक़ल	-8.0919
▁using	-8.09495
▁हटाएँ	-8.09498
ly	-8.09801
▁add	-8.09803
▁लक्ष्य	-8.10843
▁पंक्ति	-8.10954
▁सहेज	-8.11428
▁user	-8.1158
▁पसंद	-8.11811
▁General	-8.12371
▁आपके	-8.12517
▁w	-8.12551
▁क्षेत्र	-8.12629
▁URL	-8.13703
▁जोड़	-8.1373
▁set	-8.14588
▁सकते	-8.14807
▁source	-8.14826
▁Edit	-8.15271
ं	-8.15376
▁option	-8.15401
िक	-8.16138
▁Go	-8.16199
▁empty	-8.16816
▁स्रोत	-8.17019
▁मोड	-8.17082
इसे	-8.17387
▁अन्य	-8.17408
▁Address	-8.17445
▁no	-8.17609
▁ध्वनि	-8.17651
▁समर्थित	-8.18509
▁दस्तावेज़	-8.18735
f	-8.19134
▁support	-8.19181
▁ऑडियो	-8.19268
▁copy	-8.19564
▁प्रोजेक्ट	-8.19576
से	-8.19593
I	-8.19638
▁मान	-8.19803
)...	-8.20067
▁sure	-8.20582
▁one	-8.20736
▁अनुप्रयोग	-8.21355
▁hi	-8.21369
▁संस्करण	-8.2139
Invalid	-8.21798
▁स्थानीय	-8.22333
▁ढूंढें	-8.22448
▁changes	-8.22505
▁विफल	-8.22583
▁कर्ता	-8.22781
AR	-8.22848
▁कुछ	-8.23104
मान	-8.23138
▁सत्यापन	-8.23247
or	-8.23396
▁IMAP	-8.23535
▁Message	-8.23652
रिक्त	-8.23784
▁audio	-8.23889
▁format	-8.23924
▁डीवीडी	-8.24182
▁Start	-8.24355
▁actor	-8.24697
is	-8.24817
en	-8.24855
/%	-8.25218
▁दिया	-8.26132
▁show	-8.26236
▁next	-8.26337
th	-8.2654
▁Disable	-8.2662
▁Delete	-8.267
▁पान	-8.27054
er	-8.27223
▁प्लगिन	-8.27293
▁onto	-8.27368
▁असफल	-8.27436
▁Public	-8.27522
▁Exchange	-8.27688
▁तस्वीर	-8.27753
▁सीडी	-8.27876
▁=	-8.28087
▁परिवर्तन	-8.28235
▁चौड़ाई	-8.28299
▁supported	-8.28445
स	-8.28451
▁i	-8.28461
▁po	-8.28648
▁ट्रैक	-8.29276
▁search	-8.29641
▁Home	-8.29815
▁लें	-8.29932
▁निर्दिष्ट	-8.30595
▁L	-8.30943
ड़ी	-8.31009
या	-8.31355
▁अति	-8.31453
▁Unknown	-8.31896
▁Find	-8.31971
▁हस्ताक्षर	-8.32009
▁टैब	-8.32369
▁been	-8.32955
▁found	-8.32957
▁प्रारूप	-8.33068
▁Work	-8.33068
▁संख्या	-8.33144
▁Contact	-8.33333
▁o	-8.33584
▁connect	-8.33904
▁images	-8.34069
▁GNOME	-8.34181
▁मदद	-8.34376
▁सामान्य	-8.34377
▁चि	-8.34718
▁offline	-8.34952
▁ब्रैसेरो	-8.3521
▁ईंट	-8.35367
▁clubs	-8.35421
▁hearts	-8.35437
▁spades	-8.35438
S	-8.35448
▁चयन	-8.35449
▁diamonds	-8.35459
▁पथ	-8.35469
]	-8.3563
▁विधि	-8.35678
▁वि	-8.35855
▁लिंक	-8.35979
▁size	-8.3601
▁जाने	-8.36261
▁default	-8.3646
5	-8.36542
▁भेजें	-8.36569
-2	-8.36683
▁युक्ति	-8.37112
▁save	-8.38005
▁रद्द	-8.38088
▁program	-8.38099
▁कम	-8.38429
▁Set	-8.38708
▁task	-8.38776
▁रहे	-8.39486
U	-8.39562
▁आपको	-8.39606
▁path	-8.40108
C	-8.40634
▁क्लिक	-8.41078
▁02	-8.41163
ISO	-8.41236
▁वस्तु	-8.41267
▁फ़ॉन्ट	-8.41805
▁may	-8.41827
▁com	-8.42068
▁स्वतः	-8.42137
▁folders	-8.42142
▁Brasero	-8.4216
िसी	-8.42192
▁color	-8.42511
▁प्रारंभ	-8.42539
▁LDAP	-8.42643
▁उपयोक्ता	-8.42694
▁वेब	-8.42727
▁सा	-8.42734
▁[	-8.42876
का	-8.43
▁W	-8.43164
▁हेतु	-8.43182
▁Plugin	-8.43335
▁संपादक	-8.43491
▁जाना	-8.43659
▁view	-8.43671
▁Empathy	-8.43672
▁remove	-8.43941
▁भेज	-8.44143
▁value	-8.44172
▁device	-8.44191
▁Certificate	-8.44497
▁दौरान	-8.44563
▁enter	-8.44569
▁more	-8.44575
▁उपलब्ध	-8.44579
▁Close	-8.44869
▁available	-8.4503
▁तयशुदा	-8.45202
▁America	-8.45204
▁साफ	-8.45274
▁target	-8.45288
▁certificate	-8.45604
▁अमेरिका	-8.45697
▁sound	-8.45846
▁Windows	-8.45977
▁अंतिम	-8.46444
▁निष्क्रिय	-8.46736
▁Password	-8.47202
▁without	-8.47378
▁प्रयुक्त	-8.47834
▁व	-8.48077
▁but	-8.4824
▁Import	-8.48249
▁any	-8.48281
▁get	-8.48975
▁book	-8.49287
▁मद	-8.4959
▁दें	-8.49688
व	-8.50083
▁pane	-8.5026
▁समाप्त	-8.50647
▁track	-8.50804
▁पुस्तिका	-8.50932
▁दिखा	-8.50984
▁सत्र	-8.51111
▁Source	-8.51475
ch	-8.51475
▁call	-8.51695
▁Disc	-8.51718
▁re	-8.52005
▁किस	-8.52162
▁Text	-8.52581
▁ऐस	-8.52837
▁आँकड़ा	-8.52852
▁अग	-8.53409
▁अनुमति	-8.53519
i	-8.53997
a	-8.54045
▁already	-8.54082
▁अंत	-8.54165
▁find	-8.54302
▁Display	-8.54427
▁contacts	-8.5458
▁To	-8.54664
▁असमर्थ	-8.54678
MS	-8.54701
▁अक्षम	-8.55117
▁CVS	-8.55175
▁options	-8.55512
▁इतिहास	-8.55553
▁अधिक	-8.55582
▁जाता	-8.55747
▁आपका	-8.55762
▁Screen	-8.55804
▁read	-8.56153
▁space	-8.56165
▁नामः	-8.56171
▁line	-8.5628
▁संपादन	-8.56332
▁specified	-8.56818
▁गई	-8.5686
▁select	-8.57198
▁पहुँच	-8.57488
▁plugins	-8.5751
▁Video	-8.57638
▁Server	-8.5772
▁ज्ञापन	-8.57924
▁status	-8.58436
▁बग	-8.58507
▁Type	-8.58841
▁Are	-8.59249
▁Editor	-8.59415
▁विषय	-8.59451
▁Wh	-8.60219
▁लिखें	-8.6029
▁editor	-8.60462
▁कॉपी	-8.60912
में	-8.61045
▁सक्षम	-8.61214
▁SMTP	-8.61488
▁उपकरण	-8.61512
▁up	-8.61555
▁Default	-8.61567
▁Document	-8.61693
▁Options	-8.61884
▁while	-8.62185
▁ऑफ़लाइन	-8.6219
▁g	-8.62288
▁ला	-8.62462
▁संपादित	-8.62545
▁Print	-8.62672
▁डाउनलोड	-8.62829
▁Z	-8.62987
▁ईमेल	-8.63069
▁कोशिश	-8.63474
at	-8.6349
c	-8.63542
▁help	-8.6376
▁अगला	-8.63839
▁पूर्वावलोकन	-8.64057
ते	-8.64119
▁remote	-8.64153
▁V	-8.64232
▁अक्ष	-8.64286
▁application	-8.64378
▁खेल	-8.64507
▁स्वचालित	-8.64508
▁लॉग	-8.64666
▁do	-8.64713
▁गए	-8.64717
▁मेल	-8.64949
▁घटना	-8.64992
▁वर्ग	-8.65039
▁होम	-8.65104
▁delete	-8.65118
▁width	-8.65156
▁before	-8.6518
▁b	-8.65377
▁Send	-8.65409
on	-8.65487
▁पट्टी	-8.65616
ether	-8.65668
▁ऊपर	-8.65757
▁बदल	-8.65905
▁विफलः	-8.66015
▁आधार	-8.66039
▁Web	-8.66113
▁जांच	-8.66208
▁मिला	-8.66237
▁deleted	-8.66292
▁free	-8.66403
▁वर्त	-8.66441
▁flags	-8.66676
▁last	-8.66855
▁जाँच	-8.66888
▁0	-8.66907
▁Not	-8.67048
▁process	-8.6722
▁पा	-8.67313
▁contain	-8.67338
▁location	-8.67627
▁लागू	-8.68148
मिल	-8.68202
▁गलत	-8.68314
ें	-8.68892
▁हुआ	-8.69003
ौर	-8.6916
▁बटन	-8.69199
▁अद्यतन	-8.69426
म	-8.69471
▁send	-8.69501
▁manager	-8.69642
▁system	-8.69907
▁श्रोत	-8.70024
▁following	-8.70398
▁check	-8.70404
▁लिखन	-8.70527
▁SSL	-8.70529
▁आंकड़ा	-8.70547
▁तो	-8.70602
▁display	-8.70845
▁/%	-8.70877
▁required	-8.71072
in	-8.71165
▁प्रबंधक	-8.71417
▁e	-8.71468
▁Free	-8.71602
▁selection	-8.71633
▁start	-8.71656
▁अप	-8.71743
▁{0}	-8.71937
्स	-8.72085
▁Help	-8.72163
▁विन्यास	-8.72254
gnome	-8.72261
▁बर्न	-8.72291
के	-8.725
▁तक	-8.72565
▁burning	-8.72612
▁Link	-8.72781
▁वाले	-8.72955
▁अपन	-8.73001
▁सकताः	-8.733
▁पिछला	-8.73637
▁भी	-8.73732
▁write	-8.73793
▁दिखायें	-8.7418
▁पुनः	-8.74449
▁link	-8.74462
▁कुंजी	-8.74521
▁key	-8.74804
▁like	-8.74975
▁into	-8.75072
▁whi	-8.7511
▁बत	-8.75172
▁औजार	-8.75693
".	-8.75725
▁बार	-8.7578
▁हटा	-8.75906
▁विवरण	-8.75945
ुम	-8.76129
▁Check	-8.76155
▁सहायक	-8.76515
▁Files	-8.76806
Name	-8.77092
▁छोड़ें	-8.77298
▁नीचे	-8.77316
▁item	-8.77623
▁history	-8.77681
▁In	-8.77762
▁Email	-8.77879
▁authentication	-8.77927
▁exists	-8.7797
▁HEAD	-8.7801
▁पुस्तक	-8.78049
▁chat	-8.78334
▁शीर्षिका	-8.78378
▁As	-8.78429
st	-8.78507
▁8859	-8.78509
▁local	-8.78538
खिल	-8.78663
▁संस्थापित	-8.78848
र्फ	-8.79106
▁after	-8.79186
uch	-8.79188
es	-8.79356
▁पास	-8.79458
▁केवल	-8.79506
▁फोल्डर	-8.79697
▁बिल्ड	-8.79734
▁number	-8.79929
▁जरूर	-8.80182
▁group	-8.80338
▁ISO	-8.80355
▁फिल्टर	-8.8041
le	-8.80692
▁out	-8.80873
▁quot	-8.80919
▁position	-8.81043
▁Cogl	-8.81114
▁u	-8.8127
▁Page	-8.81473
▁शुरू	-8.8151
▁It	-8.8154
▁स्ट्रिंग	-8.81572
▁bookmarks	-8.81594
की	-8.81779
▁User	-8.81907
▁देखें	-8.81927
▁इसके	-8.81938
को	-8.82281
▁two	-8.82454
▁code	-8.82483
▁फ्लैग्स	-8.82508
▁सि	-8.82525
▁wh	-8.82605
▁प्र	-8.82607
▁हुक	-8.82678
ायी	-8.82771
भी	-8.82908
▁स्तंभ	-8.83129
पूर्व	-8.83161
▁Mail	-8.83321
▁प्रतीक	-8.83407
ओं	-8.83469
▁अधिसूचना	-8.83575
▁Foundation	-8.83585
▁Previous	-8.83654
':	-8.83775
▁make	-8.84436
oftware	-8.84529
▁फोन	-8.84556
▁Place	-8.84638
nable	-8.84665
▁दा	-8.84708
▁कनेक्शन	-8.8478
ज	-8.84903
▁जारी	-8.8501
▁x	-8.85103
▁सदस्यता	-8.85135
TY	-8.85273
▁सारणी	-8.85398
▁कोड	-8.85555
▁other	-8.85625
▁Enter	-8.85631
▁Selected	-8.85914
▁Next	-8.85914
▁दिखान	-8.86182
3	-8.86322
▁शीर्षक	-8.86376
▁need	-8.86478
▁रिमोट	-8.87154
u	-8.8728
▁तर्क	-8.87297
▁end	-8.87348
▁अनुक्रिया	-8.87396
▁करेंः	-8.8752
▁mailbox	-8.87664
▁पसंदीदा	-8.87683
▁response	-8.87692
▁contains	-8.87718
▁report	-8.8803
▁दहला	-8.88053
▁Build	-8.88464
▁Asia	-8.88505
▁संलग्नक	-8.88553
▁load	-8.88573
▁चलाएँ	-8.88937
▁था	-8.88968
▁एशिया	-8.89247
▁होता	-8.89249
▁Program	-8.89399
▁निर्म	-8.8949
▁Make	-8.89688
▁जमा	-8.8989
▁फ़ाइलें	-8.89948
▁tree	-8.90049
ण	-8.90064
▁memo	-8.90232
▁रोकें	-8.90249
▁Subversion	-8.90264
▁object	-8.90269
▁Class	-8.9039
▁session	-8.90414
▁"-	-8.90494
▁बारे	-8.90494
▁सम	-8.90497
▁यहाँ	-8.90626
▁For	-8.90643
▁फ	-8.90666
revious	-8.90822
▁तिथि	-8.90926
▁Yahoo	-8.90967
▁date	-8.91036
▁GN	-8.91192
▁जाएगा	-8.91286
▁web	-8.91905
▁again	-8.91984
▁इन	-8.91992
▁string	-8.92106
▁event	-8.92337
▁library	-8.92348
▁सबवर्सन	-8.92423
▁जरूरी	-8.92423
वां	-8.92737
▁मुख्य	-8.92836
▁ही	-8.92975
▁चैट	-8.93075
▁K	-8.93359
▁Time	-8.93641
▁Choose	-8.93815
▁f	-8.9409
ट	-8.94154
▁देता	-8.94207
▁सकती	-8.94612
▁input	-8.94631
▁Line	-8.94669
▁t	-8.94705
सी	-8.94816
▁विस्तार	-8.9487
▁try	-8.95135
▁Loading	-8.95184
शा	-8.95335
▁मिटा	-8.95391
▁contents	-8.95408
ould	-8.95516
▁differen	-8.95738
▁मुलाकात	-8.96017
▁Burning	-8.96148
▁ल	-8.96241
▁than	-8.96447
▁column	-8.96531
▁ब	-8.96725
▁Hide	-8.96812
▁Can	-8.96924
▁details	-8.96965
▁its	-8.96973
▁दूसर	-8.9716
▁जुड़	-8.97503
▁जवाब	-8.97598
_	-8.97653
▁menu	-8.97655
▁Data	-8.97662
▁settings	-8.98062
▁दूरस्थ	-8.98319
▁चल	-8.98343
▁ड्राइव	-8.98345
▁करेगा	-8.98345
▁Properties	-8.98357
▁Run	-8.99196
▁Tab	-8.99222
यों	-8.99223
▁axis	-8.99224
▁gnome	-8.99239
▁Information	-8.993
▁जिस	-8.99498
▁Other	-8.99684
▁क्रिया	-8.99693
▁ऊँचाई	-8.99716
▁properties	-8.99769
▁गोपन	-9.00023
▁valid	-9.0016
▁software	-9.00175
▁Size	-9.00189
▁कक्ष	-9.00192
▁Clear	-9.00201
▁उदाहरण	-9.0025
▁burn	-9.00302
▁सफलता	-9.00311
▁meeting	-9.00357
▁card	-9.0073
▁font	-9.00746
>	-9.00776
T	-9.00949
▁अधिकतम	-9.01217
▁जानकारी	-9.01311
▁Font	-9.01351
),	-9.01627
▁न्यूनतम	-9.01662
यी	-9.01777
▁button	-9.01863
▁un	-9.02003
the	-9.02069
▁Ekiga	-9.02118
▁backend	-9.02151
ाल	-9.02156
▁temporar	-9.02157
▁प्रदर्शित	-9.02166
▁Location	-9.02215
▁आग्रह	-9.02377
▁सिस्टम	-9.02392
Y	-9.02396
▁operations	-9.02504
▁शा	-9.02592
▁निम्न	-9.02751
g	-9.02829
▁कड़ी	-9.03026
▁Zoom	-9.03073
▁height	-9.03114
▁विलोपित	-9.03248
▁fill	-9.03587
▁preview	-9.03622
▁क्षैतिज	-9.03657
▁calls	-9.03736
▁Path	-9.03772
▁email	-9.0381
▁सारांश	-9.03967
▁left	-9.0406
▁बाद	-9.04081
▁होगा	-9.04084
▁invalid	-9.04105
▁action	-9.04317
▁opened	-9.04344
lick	-9.04553
▁आई	-9.04747
▁रद्दी	-9.04854
▁वापस	-9.04907
▁प्रक्रिया	-9.05127
▁symbol	-9.05203
▁sent	-9.05266
Mac	-9.05492
▁पाया	-9.05493
▁सही	-9.05589
▁successfully	-9.05718
▁चिह्न	-9.05859
▁बीच	-9.0603
▁Mode	-9.06053
▁प	-9.06149
▁वैध	-9.06274
Category	-9.06389
▁होन	-9.06468
▁Contacts	-9.06563
▁given	-9.06606
▁सुरक्षित	-9.06759
▁state	-9.06759
▁चुन	-9.06812
cause	-9.0683
▁त्रुटिः	-9.06979
▁पूरा	-9.07094
▁another	-9.07169
▁Re	-9.07223
▁signature	-9.07245
o	-9.07477
▁Directory	-9.07662
▁Manager	-9.07731
▁Color	-9.07884
▁End	-9.07894
▁भेजा	-9.07942
▁स्तर	-9.07949
▁some	-9.07965
▁भाषा	-9.08013
▁filter	-9.08071
▁संग्रह	-9.08076
▁Phone	-9.08132
▁About	-9.08132
▁Current	-9.08662
▁विश्लेषण	-9.08686
▁करते	-9.0892
याद	-9.09
▁छुपाएँ	-9.09074
▁created	-9.09141
▁Status	-9.09157
ular	-9.0916
▁आवश्यक	-9.09187
NU	-9.09226
▁style	-9.09249
▁even	-9.09317
▁जिसे	-9.09359
▁Calendar	-9.09381
ic	-9.09382
▁exist	-9.0966
▁drive	-9.09667
VER	-9.09736
पर	-9.09822
डियो	-9.0998
▁Call	-9.10162
▁अस्था	-9.10478
▁AIM	-9.10696
▁मत	-9.1141
▁छापें	-9.11419
▁Toolbar	-9.11446
▁दी	-9.11732
▁main	-9.11746
▁parse	-9.11775
▁एंटर	-9.11794
▁प्राप्तकर्ता	-9.11915
▁Th	-9.12237
▁डेस्कटॉप	-9.12389
▁Debugger	-9.12389
▁GroupWise	-9.12397
▁writable	-9.12631
▁बिना	-9.12871
▁उपस्थित	-9.12903
▁What	-9.12934
▁enabled	-9.13004
▁डिबगर	-9.13005
▁changed	-9.13016
▁modify	-9.13293
▁ei	-9.13363
▁later	-9.13447
▁tab	-9.1351
▁bar	-9.13602
▁श्रेणी	-9.13734
▁Account	-9.13735
▁slot	-9.1385
▁instead	-9.14009
▁सं	-9.14021
▁पृष्ठभूमि	-9.14028
▁field	-9.14059
▁dialog	-9.14151
▁Burn	-9.14457
▁कैश	-9.14473
▁MiB	-9.14474
▁Preferences	-9.14606
▁बैठक	-9.14669
▁असफलः	-9.14846
▁Audio	-9.14967
शप	-9.15067
ION	-9.15157
▁connection	-9.15319
▁here	-9.15391
▁प्रयोक्ता	-9.15543
▁first	-9.15637
text	-9.15641
▁अलग	-9.1566
▁देख	-9.15985
▁सकी	-9.16091
▁फ्लैग	-9.16127
ाहित	-9.16129
▁साइरिलिक	-9.16279
▁installed	-9.16297
▁निर्धार	-9.16453
▁compile	-9.16524
▁toolbar	-9.16525
▁एंपेथी	-9.16557
▁बड़ा	-9.16631
गप	-9.16633
प्रतिलिपि	-9.16834
▁Cyrillic	-9.17066
फ्री	-9.17084
▁popup	-9.17321
▁about	-9.17323
▁received	-9.17421
▁mus	-9.17553
▁संकेत	-9.17573
▁header	-9.17817
▁सी	-9.17821
twe	-9.17893
▁बादशाह	-9.17908
▁Number	-9.17908
▁unknown	-9.18072
▁operation	-9.18117
▁bookmark	-9.18168
▁print	-9.18264
▁निजी	-9.1833
▁busy	-9.18438
▁Book	-9.18446
▁पॉपअप	-9.18461
▁proxy	-9.18463
▁लिखा	-9.18518
▁Id	-9.18567
▁शीर्ष	-9.18636
▁An	-9.1867
▁Date	-9.18747
▁जैसे	-9.18841
▁सामग्री	-9.19076
▁स	-9.19266
▁ऑफलाइन	-9.19629
▁सेटिंग	-9.19883
▁ट्री	-9.19989
▁API	-9.19996
▁Generic	-9.20222
▁configuration	-9.20259
▁choose	-9.20263
▁स्पूल	-9.20509
▁under	-9.20519
▁them	-9.20552
▁See	-9.20564
▁चीनी	-9.20755
▁क़िस्म	-9.20794
▁UID	-9.20929
▁complete	-9.20932
▁Value	-9.20961
▁Play	-9.21174
▁fonts	-9.21245
▁संजाल	-9.21365
▁generic	-9.21394
▁डिफ़ॉल्ट	-9.21403
▁रख	-9.21461
▁network	-9.21479
▁Command	-9.21988
▁काल	-9.21992
▁index	-9.22136
▁Description	-9.22175
▁automatically	-9.22274
▁play	-9.22275
▁Log	-9.22276
▁अपना	-9.22332
ेल	-9.22431
▁चेतावनी	-9.22448
▁work	-9.22506
▁ज़ूम	-9.22528
▁यूरोप	-9.22588
▁प्रदर्शक	-9.2259
रण	-9.226
DVD	-9.22603
m	-9.22906
▁summary	-9.23056
▁replace	-9.23069
▁MSN	-9.23095
▁l	-9.2338
▁appointment	-9.23417
▁too	-9.23423
▁Update	-9.23681
▁ICQ	-9.23695
▁layout	-9.23768
▁content	-9.23995
▁cache	-9.24033
▁Auto	-9.24069
▁अस्थ	-9.2408
UTF	-9.24152
▁HTTP	-9.24177
▁बहु	-9.24248
▁until	-9.24357
▁संवाद	-9.24357
▁Toggle	-9.24375
▁डेटा	-9.24376
▁जांचें	-9.24421
अप्रत्याशित	-9.24479
▁Out	-9.24527
▁बजाय	-9.24532
▁store	-9.24571
▁Window	-9.24648
▁Install	-9.24798
▁along	-9.24982
▁desktop	-9.25291
▁Changes	-9.25333
▁प्रॉक्सी	-9.25336
▁दो	-9.25385
▁HTML	-9.25419
▁उन	-9.25441
▁expect	-9.25543
ally	-9.25559
▁2.	-9.2561
गाडू	-9.25699
▁click	-9.25724
▁पाने	-9.25821
ि	-9.25859
▁zoom	-9.26016
▁retrieve	-9.26153
▁Gadu	-9.26174
al	-9.26183
▁डाटा	-9.26225
▁Highlight	-9.26242
▁Europe	-9.26244
▁pages	-9.2638
▁अक्षर	-9.26471
p	-9.26647
▁टॉगल	-9.26795
▁loading	-9.27131
▁Bookmarks	-9.27244
▁MIME	-9.27388
▁हुए	-9.27417
▁फ्रेम	-9.27442
▁Custom	-9.27457
▁Replace	-9.27487
▁log	-9.27565
▁कारण	-9.2761
▁change	-9.27673
ion	-9.27731
SS	-9.27864
▁attachment	-9.27899
▁Remote	-9.28319
िए	-9.28399
▁Chinese	-9.28441
चिह्न	-9.28488
▁four	-9.28687
▁Width	-9.28704
▁h	-9.28718
▁लाइब्रेरी	-9.28749
▁Accessible	-9.28755
ीकरण	-9.28817
▁Authentication	-9.28825
▁सेवा	-9.28833
किन	-9.28857
▁values	-9.28993
existing	-9.29047
▁आगे	-9.29094
▁Allow	-9.29127
▁Commit	-9.29371
rica	-9.29492
▁हु	-9.2957
▁मानक	-9.29617
▁Bookmark	-9.29627
▁रिपोर्ट	-9.3001
▁please	-9.30013
▁टैग	-9.30026
▁Assistant	-9.30043
mail	-9.30056
to	-9.30091
▁Af	-9.30277
▁sending	-9.30426
▁खोजें	-9.30456
▁insert	-9.30487
▁three	-9.30632
▁मोड्यूल	-9.30653
कुम	-9.30835
▁पैकेज	-9.31139
▁MD	-9.31195
▁हमेशा	-9.31231
▁घुमा	-9.31257
▁प्रभाव	-9.31291
▁अंतर्वस्तु	-9.31325
▁संक्रिया	-9.31364
▁रिक्त	-9.31429
2	-9.31495
निश्चि	-9.31542
कर	-9.31838
▁आउटपुट	-9.3204
▁शब्दकूट	-9.32052
▁topic	-9.32423
▁room	-9.3289
ाप्त	-9.33113
▁होस्ट	-9.33228
▁लेखक	-9.3323
▁गीत	-9.33266
each	-9.33267
▁फ़िल्टर	-9.33274
▁वर्णन	-9.33818
▁सार	-9.33828
▁table	-9.33834
▁Remember	-9.3395
▁function	-9.33951
▁व्यस्त	-9.34088
▁कचरा	-9.34251
▁accounts	-9.34508
▁वार्तालाप	-9.34628
▁Additional	-9.3471
▁पोर्ट	-9.34719
▁SIP	-9.3473
▁ठीक	-9.352
▁हाल	-9.3522
▁Diff	-9.35238
▁SOCKS	-9.35257
▁fullscreen	-9.3531
▁Messages	-9.35349
\	-9.35706
▁Only	-9.35933
▁buffer	-9.35953
▁हाशिया	-9.35953
▁नियंत्रण	-9.35979
▁published	-9.35993
▁प्रविष्टि	-9.35998
AB	-9.365
▁समाचार	-9.36638
▁फंक्शन	-9.36638
▁useful	-9.36647
▁Header	-9.36938
distribute	-9.36954
00%	-9.3702
▁move	-9.37041
ब	-9.37174
▁bug	-9.3724
▁गति	-9.37298
▁सत्ता	-9.37314
▁प्रश्न	-9.37327
▁अनुसार	-9.37473
gedit	-9.37517
▁Debug	-9.37538
▁host	-9.3758
▁module	-9.37619
▁डिबग	-9.37796
▁EOL	-9.37947
▁निवेदित	-9.38033
था	-9.3805
▁ब्राउज़र	-9.38083
ार	-9.38113
▁argument	-9.38349
▁hint	-9.38363
ंत	-9.38681
▁कमिट	-9.38687
▁'{0}'	-9.38703
▁घुमाएँ	-9.38725
▁कैमरा	-9.38764
▁विन्यस्त	-9.38797
▁Jabber	-9.38821
▁हैंः	-9.38867
▁request	-9.38984
ify	-9.39075
▁पासवर्ड	-9.3918
▁मुद्र	-9.39227
▁cards	-9.39335
▁मौसम	-9.39384
▁चाहेंगे	-9.39435
▁see	-9.39458
▁रखत	-9.39521
1	-9.39523
l	-9.39684
▁स्केल	-9.39735
▁10	-9.39916
▁डालें	-9.39962
▁Change	-9.40065
▁तरह	-9.40066
▁छपाई	-9.40093
▁सीवीएस	-9.40131
▁लाइसेंस	-9.40144
▁Rename	-9.40147
▁revision	-9.40153
▁Automatic	-9.40257
▁Module	-9.40438
PO	-9.4062
▁entry	-9.4089
▁प्रशा	-9.40981
़	-9.41009
▁संशोधन	-9.41015
▁part	-9.41402
▁संकुल	-9.41589
▁ten	-9.41638
Simulation	-9.41819
▁पिक्स	-9.41834
▁flag	-9.41873
▁Group	-9.4192
▁NNTP	-9.42249
▁गनोम	-9.4225
▁queen	-9.42273
▁अट्ठा	-9.42276
▁five	-9.42276
▁nine	-9.4228
▁टर्मिनल	-9.423
▁Title	-9.4233
▁seven	-9.42359
SE	-9.4243
▁अवधि	-9.42506
▁six	-9.42573
▁सिमुलेशन	-9.42611
▁शैली	-9.42849
▁इनपुट	-9.42866
▁Column	-9.43028
▁Chat	-9.43064
▁Ba	-9.4308
▁Breakpoint	-9.43083
▁Blank	-9.43102
▁notifications	-9.43434
पर्य	-9.43487
▁टिप्पणी	-9.43563
▁tasks	-9.43577
▁केंद्र	-9.43621
▁eight	-9.43694
▁access	-9.43707
▁Last	-9.43717
▁छोटा	-9.43739
▁build	-9.43742
▁Connector	-9.43792
▁Task	-9.44075
▁एक्स	-9.44292
▁output	-9.44304
▁J	-9.4431
▁close	-9.44375
ड	-9.44388
▁Mac	-9.44435
▁Note	-9.44486
▁अधिष्ठाप	-9.44515
▁Position	-9.44515
▁username	-9.44538
▁Vertical	-9.44574
▁seconds	-9.44644
▁saved	-9.44665
▁enable	-9.4472
▁characters	-9.4477
▁असमर्थित	-9.44853
▁Reload	-9.44971
▁over	-9.45034
▁घटक	-9.4518
▁jack	-9.45208
▁बजाएँ	-9.45229
▁Up	-9.45255
▁अनु	-9.45269
▁Java	-9.45712
▁Preview	-9.45748
R	-9.45809
▁कार्ड	-9.45884
▁Full	-9.45954
▁200	-9.46015
▁IBM	-9.46016
▁below	-9.46203
▁पेज	-9.46301
▁game	-9.46332
an	-9.46352
▁सीमा	-9.4642
▁पैरामीटर	-9.46547
▁accept	-9.46636
▁प्रसंग	-9.46745
▁बदले	-9.468
▁शब्द	-9.4685
ंकि	-9.46901
▁चुनेंः	-9.4707
▁FI	-9.47128
▁extension	-9.47141
▁rename	-9.4743
▁trash	-9.47498
▁स्क्रॉल	-9.4752
▁क्लिपबोर्ड	-9.47544
▁कोण	-9.47552
▁loaded	-9.47599
▁तंत्र	-9.47666
CH	-9.47778
▁Stop	-9.47782
▁चुने	-9.47793
TNE	-9.47795
▁mbox	-9.47814
▁#	-9.48042
ation	-9.48276
▁जायेगा	-9.48284
▁अनुपस्थित	-9.48306
▁custom	-9.48392
▁http	-9.48624
मेल	-9.48814
ill	-9.48859
▁दिन	-9.48875
▁Local	-9.48928
▁FOR	-9.48986
▁Junk	-9.49013
▁match	-9.49024
▁बाध्य	-9.49035
▁प्रमाण	-9.4905
▁running	-9.49064
%%)	-9.49072
O	-9.49102
▁वाला	-9.49108
▁वर्तनी	-9.49307
ww	-9.49342
RAN	-9.49364
▁packages	-9.49372
▁तैयार	-9.49816
▁लाइन	-9.49828
▁transfer	-9.49943
▁खाते	-9.50019
▁WI	-9.5004
▁पहचान	-9.50247
▁एकिगा	-9.50609
▁external	-9.50641
▁accessible	-9.50654
▁समाप्ति	-9.50728
▁बन्द	-9.5078
▁विनिमय	-9.50832
UL	-9.50925
▁notification	-9.51087
▁install	-9.51132
▁वाक	-9.5116
▁where	-9.51361
▁खाका	-9.51376
▁चुका	-9.51406
▁खाँचा	-9.51411
▁Weather	-9.51426
▁terms	-9.51448
▁चित्र	-9.51535
▁Room	-9.51596
नाम	-9.51684
▁interface	-9.51841
हें	-9.51901
MER	-9.51953
▁run	-9.52032
▁Google	-9.52085
▁नहला	-9.52171
▁लेबल	-9.52188
▁छक्का	-9.52194
▁items	-9.52215
▁permanently	-9.52252
▁burned	-9.52339
ष्ट	-9.52425
▁AN	-9.52425
▁On	-9.52438
▁screen	-9.5247
ंकेति	-9.525
ANT	-9.52549
▁scroll	-9.52614
▁दे	-9.52647
▁authenticate	-9.52742
▁row	-9.52913
▁update	-9.52955
▁पंजा	-9.52979
UR	-9.52984
▁WAR	-9.52999
▁credits	-9.53063
कापी	-9.53083
coming	-9.53091
▁net	-9.53095
▁lock	-9.53187
सीडी	-9.53401
▁directories	-9.53455
▁reminder	-9.53463
▁काम	-9.53659
▁पिछल	-9.53819
▁तिक्की	-9.53829
▁browser	-9.53843
▁Missing	-9.53846
▁Horizontal	-9.53864
▁repository	-9.53866
ame	-9.54307
▁base	-9.54318
ve	-9.54524
▁ऑनलाइन	-9.54648
▁Bo	-9.54677
▁स्थिर	-9.54756
▁links	-9.548
▁क्यो	-9.54805
▁उपयोगकर्ता	-9.54846
▁प्रविष्ट	-9.5487
▁king	-9.55142
▁searching	-9.55258
▁Scale	-9.55261
▁don	-9.5527
▁ताश	-9.55279
secure	-9.55333
▁Trash	-9.55464
▁मेन्यू	-9.55473
ty	-9.55485
▁ब्रेकपाइंट	-9.55509
▁रखन	-9.55653
dditional	-9.557
▁कई	-9.56024
▁म	-9.56087
▁सब	-9.56118
▁उस	-9.56264
▁disk	-9.56287
▁least	-9.56292
▁cdrecord	-9.56328
▁brasero	-9.56329
▁clipboard	-9.56337
▁Contents	-9.56602
and	-9.56895
▁attach	-9.57044
▁बेगम	-9.57107
▁अंदर	-9.57109
▁आने	-9.57111
▁Retriev	-9.57157
▁"{0}"	-9.5717
▁Connection	-9.57184
▁Center	-9.57421
▁बांट	-9.57494
▁GTK	-9.5756
▁प्रति	-9.57633
▁manual	-9.57972
▁संदर्भ	-9.57993
▁स्निपेट	-9.58004
▁जेनेरिक	-9.58004
▁Mark	-9.5819
ough	-9.58232
▁theme	-9.58257
▁frame	-9.5848
▁v	-9.58575
oogle	-9.58628
▁स्वीकारें	-9.58634
खंड	-9.58753
▁चालू	-9.58808
▁tag	-9.58881
▁European	-9.58884
▁साइट	-9.58998
▁continue	-9.5917
▁parent	-9.59182
▁टॉप	-9.5924
▁Hebrew	-9.59257
▁import	-9.59457
बॉक्स	-9.59565
▁सरल	-9.59586
▁Reset	-9.59698
▁इक्का	-9.59714
▁Saving	-9.59722
▁रिकार्ड	-9.59723
▁अनुमान	-9.5976
TIC	-9.59871
▁चुनी	-9.59928
▁Target	-9.59941
▁जावा	-9.59967
▁top	-9.60008
▁चुना	-9.60238
--	-9.60244
▁active	-9.60401
▁Insert	-9.60459
▁दोष	-9.60524
▁मनपसंद	-9.60576
इस्त	-9.60591
▁यूरोपीय	-9.60594
▁property	-9.60597
▁Epiphany	-9.60598
▁through	-9.60607
▁Browser	-9.60624
▁भिन्न	-9.60724
▁Filter	-9.60807
निश्च	-9.60835
yahoo	-9.60969
▁Apply	-9.60978
▁बिंब	-9.60979
्	-9.61032
▁arguments	-9.61095
▁वर्ण	-9.61182
h	-9.61325
▁lost	-9.61422
▁child	-9.61435
▁बैकेंड	-9.61453
▁घुसाएँ	-9.61453
▁जाँचें	-9.61506
▁standard	-9.61506
ir	-9.61794
▁Co	-9.6184
▁लंबवत	-9.61913
▁hop	-9.6194
▁requests	-9.61966
▁commit	-9.6199
रूप	-9.62012
isofs	-9.62198
ेमाल	-9.62293
▁खिसकाएँ	-9.6235
▁ताला	-9.62404
▁Settings	-9.6264
▁भेजन	-9.62642
▁second	-9.62649
▁Object	-9.62679
▁languages	-9.627
▁समा	-9.62957
▁completed	-9.63151
▁गुलाम	-9.63212
▁Height	-9.63233
▁pixels	-9.63316
▁provided	-9.63346
▁Table	-9.63455
▁Continue	-9.63511
60	-9.63627
▁पढ़	-9.6379
:/	-9.64029
▁implie	-9.64067
▁घर	-9.6412
▁परिणाम	-9.64128
▁Switch	-9.64128
▁हिब्रू	-9.64128
▁संसाधन	-9.6413
▁हाइलाइट	-9.6414
▁Background	-9.64163
आउट	-9.64277
▁SO	-9.64471
▁+)	-9.64472
िर	-9.6459
▁camera	-9.64625
working	-9.64703
▁जनक	-9.64782
▁आईडी	-9.64809
▁Patch	-9.64837
▁Tool	-9.64911
▁word	-9.64946
▁Q	-9.64994
▁4	-9.65005
▁क्रैश	-9.65019
▁जोड़ेगा	-9.6506
▁management	-9.65072
▁Fullscreen	-9.65072
G	-9.65209
▁8	-9.65341
▁15	-9.65388
▁Load	-9.65652
▁side	-9.65715
ेश	-9.65763
▁स्कैन	-9.65894
▁events	-9.65905
▁कनेक्ट	-9.65909
▁Xlib	-9.65924
▁विजेट	-9.65937
▁मौज़ूद	-9.65952
▁startup	-9.65972
▁ऊंचाई	-9.66006
▁स्वीकार	-9.66126
फी	-9.66222
▁Forward	-9.66259
▁did	-9.66273
ight	-9.66566
▁Photo	-9.66571
▁app	-9.66648
▁फलक	-9.66717
inimum	-9.66745
▁245	-9.66816
▁SHA	-9.66853
▁speed	-9.66875
▁जायें	-9.66886
▁Discard	-9.6689
▁occurred	-9.66899
▁हस्तांतरण	-9.66908
▁Details	-9.6691
▁canceled	-9.66923
aximum	-9.66964
▁Devhelp	-9.67062
V	-9.67181
▁ace	-9.67382
▁inside	-9.67414
लिए	-9.67452
▁spool	-9.67481
▁Application	-9.67566
▁Port	-9.67697
▁Bug	-9.67742
▁Quit	-9.67772
▁python	-9.67811
▁Unicode	-9.67826
▁debugger	-9.67832
▁Trace	-9.67834
▁duration	-9.67836
▁प्रबंधन	-9.67844
▁लंबाई	-9.67853
▁उपस्थिति	-9.67864
▁Subject	-9.67959
▁translat	-9.67969
▁Split	-9.67993
▁ज	-9.68041
▁edit	-9.68091
▁IP	-9.68153
▁गैर	-9.68252
▁snippet	-9.68372
▁permission	-9.68397
▁played	-9.68428
▁windows	-9.68499
▁description	-9.68522
▁most	-9.68586
▁Writing	-9.68766
▁missing	-9.68782
▁checksum	-9.68783
▁Take	-9.68862
▁>	-9.68884
▁Cancel	-9.68926
व्यस्त	-9.69019
▁मिनट	-9.69105
▁added	-9.69212
▁Inc	-9.69258
नी	-9.69358
▁6	-9.69403
▁Author	-9.69426
▁लिखना	-9.696
▁Micro	-9.69602
▁USA	-9.69647
▁सप्ताह	-9.69704
▁Deal	-9.69709
▁Evince	-9.69717
▁closing	-9.6972
▁प्रोटोकॉल	-9.69733
▁service	-9.69738
▁indentation	-9.69746
▁allow	-9.6985
▁area	-9.70111
▁प्रेषक	-9.70131
96	-9.70192
soft	-9.70193
utomatically	-9.70221
windows	-9.70436
MIME	-9.70479
▁Rotat	-9.70582
▁लकीर	-9.70626
▁अब	-9.70665
▁instance	-9.70706
▁apply	-9.70917
▁100%	-9.71282
▁example	-9.71319
ज़	-9.71363
▁r	-9.71428
ston	-9.71509
▁खराब	-9.7165
▁append	-9.71702
▁छोड़	-9.71824
▁true	-9.7192
▁photos	-9.71922
▁debugging	-9.71929
▁box	-9.7204
▁removed	-9.72055
▁stored	-9.72096
्सर	-9.72102
्ट	-9.72179
▁texture	-9.72238
इन	-9.72369
▁Icon	-9.72501
▁back	-9.72544
▁बनाए	-9.72559
▁Keep	-9.72577
▁मूल्य	-9.72601
▁डेलिगेट	-9.72635
▁setting	-9.72725
▁recipients	-9.72788
▁छाप	-9.72915
▁तुल्यकालन	-9.7293
▁उपभोक्ता	-9.7307
▁अनुस	-9.73153
▁determine	-9.73436
▁गुप्त	-9.7346
▁पत्ता	-9.73542
▁बैकअप	-9.73587
▁गंतव्य	-9.73603
▁Revision	-9.73624
▁दूर	-9.73648
▁Creating	-9.73662
▁displayed	-9.73837
▁shown	-9.73947
▁ढूंढ	-9.73948
it	-9.74172
▁प्रेषित	-9.74206
▁स्क्रिप्ट	-9.74253
▁नोट	-9.74375
▁passwords	-9.7443
IBM	-9.74442
▁हुई	-9.74458
▁Undo	-9.74576
▁Clutter	-9.74612
▁दिखाएं	-9.74613
▁कार्यशील	-9.74629
▁Python	-9.74664
▁min	-9.74779
▁Package	-9.7522
▁protocol	-9.75239
▁tabs	-9.75336
▁provide	-9.75465
▁locally	-9.75676
▁काटें	-9.75728
▁Selection	-9.75752
these	-9.7589
प	-9.75891
▁उपयोक्तानाम	-9.75914
▁द	-9.76066
',	-9.76083
▁now	-9.76165
Common	-9.76242
▁वाल	-9.76371
▁recent	-9.76513
एँ	-9.76528
▁Convert	-9.76541
▁diff	-9.76631
▁appear	-9.76638
▁rotation	-9.76657
▁अंतराल	-9.76658
▁Pa	-9.76771
us	-9.76787
).	-9.76894
▁cursor	-9.76906
▁disable	-9.76997
link	-9.77039
▁Is	-9.77082
IS	-9.77251
▁राज	-9.77332
▁Tasks	-9.77436
▁सहेजन	-9.77463
▁root	-9.77621
▁यूनिकोड	-9.77672
▁भूमिका	-9.77678
▁अनुपलब्ध	-9.77681
▁Repository	-9.77697
▁Configure	-9.77698
▁51	-9.77771
▁reg	-9.77807
▁संलग्न	-9.77952
▁targets	-9.78104
▁n	-9.78256
▁MA	-9.78306
▁signed	-9.78428
▁रूट	-9.78635
▁देगा	-9.78674
▁Floor	-9.78684
▁Revert	-9.78701
▁उपयुक्त	-9.78714
▁वरीयताएँ	-9.78726
▁निर्देशांक	-9.78736
▁Incoming	-9.78769
▁Block	-9.78931
▁execute	-9.78933
▁large	-9.78997
▁पिछले	-9.79104
▁करे	-9.79139
▁ताज	-9.79162
▁join	-9.79222
▁Warning	-9.79362
▁Right	-9.79407
▁Key	-9.79421
▁रह	-9.79604
▁STUN	-9.79713
any	-9.79727
▁पश्चात	-9.79754
▁Street	-9.79758
▁Always	-9.79769
▁ज्यादा	-9.79834
THO	-9.79952
desktop	-9.79991
▁लॉगिन	-9.80045
लोड	-9.80065
nautilus	-9.80353
▁package	-9.80524
▁उन्	-9.8061
▁tableau	-9.80695
▁स्लाइस	-9.80816
▁उप	-9.81182
▁क्लाइंट	-9.81193
)?	-9.81217
▁तब	-9.81226
▁permissions	-9.81299
▁form	-9.81354
▁Merge	-9.81497
▁right	-9.81515
▁Force	-9.81538
▁Left	-9.81849
▁Clean	-9.81874
▁संरचना	-9.81889
▁संरेखण	-9.8189
▁छवियाँ	-9.81891
▁एनकोडिंग	-9.81895
▁वैश्विक	-9.819
ो	-9.81919
▁background	-9.81923
▁corrupted	-9.81931
▁पढ़न	-9.81971
▁Row	-9.82055
▁विकल्पः	-9.82077
▁Viewer	-9.8209
▁correct	-9.82358
▁Checking	-9.82365
▁take	-9.82393
▁online	-9.82518
▁लेखन	-9.82544
▁Normal	-9.82599
▁headers	-9.82675
वर्त	-9.82676
ess	-9.82682
▁specify	-9.82705
▁order	-9.82727
▁reading	-9.82882
▁full	-9.82955
▁अल्फा	-9.82958
▁चव्वा	-9.82958
▁Western	-9.82986
▁सत्यापित	-9.83008
name	-9.83012
▁coordinate	-9.83012
▁Simplified	-9.83018
▁requires	-9.83129
▁ask	-9.83187
▁वह	-9.83389
हित	-9.83473
▁चला	-9.83481
▁सेकेंड	-9.83591
▁occurrence	-9.83705
लिख	-9.83707
▁औ	-9.83736
file	-9.83801
▁Don	-9.83948
▁जाएगी	-9.8407
lin	-9.84088
▁driver	-9.84196
▁चाहत	-9.84348
▁XMP	-9.84589
▁suit	-9.8472
स्ट्रीम	-9.84745
de	-9.84754
▁आयत	-9.84785
▁point	-9.84797
▁अभ	-9.8487
▁पत्र	-9.84918
▁उपनाम	-9.8504
▁90	-9.85078
▁प्लग	-9.85129
▁दिशा	-9.85149
▁length	-9.85181
▁मेलबाक्स	-9.85204
▁Base	-9.85212
▁Configuration	-9.85229
▁समायोज	-9.85237
▁पुरान	-9.8531
▁stream	-9.85325
▁देन	-9.85457
▁मेजबान	-9.85684
▁Some	-9.85787
▁Paste	-9.86054
▁Browse	-9.86257
▁जैबर	-9.86264
▁बाजू	-9.86264
▁होगी	-9.86277
▁Leave	-9.86287
▁इनक	-9.86288
▁Empty	-9.86291
▁5	-9.86303
▁Client	-9.86308
▁gallery	-9.86319
▁प्रकाशित	-9.86325
▁Encryption	-9.86342
▁old	-9.86375
8)	-9.86674
▁शेष	-9.86724
इस	-9.86966
libgnomeui	-9.86985
▁Fit	-9.87119
▁स्ट	-9.8715
▁एट	-9.87167
▁पीछे	-9.87186
▁चीज	-9.8724
▁hold	-9.87278
▁gpg	-9.87365
▁दुक्का	-9.87438
▁मध्य	-9.87456
▁डाकपेटी	-9.87458
हाँ	-9.87475
▁profile	-9.87528
तर	-9.8765
▁कार्यालय	-9.8768
कल	-9.88017
▁With	-9.88027
▁नय	-9.88105
UT	-9.88192
▁रंजन	-9.88449
दा	-9.8855
▁आवरण	-9.88553
▁query	-9.8857
▁चिपकाएँ	-9.88598
▁JavaScript	-9.88622
▁token	-9.88662
▁संभव	-9.88848
▁लिया	-9.88995
v	-9.88995
ती	-9.89142
▁Tag	-9.89313
है	-9.89437
▁चेकसम	-9.89731
▁Version	-9.89759
▁written	-9.89759
▁quality	-9.8976
▁Git	-9.89779
ifth	-9.89818
▁Requested	-9.89821
▁नियम	-9.89867
▁block	-9.89962
▁बे	-9.89977
number	-9.90012
▁17	-9.90393
▁title	-9.90398
▁Blu	-9.90533
▁component	-9.90552
ये	-9.90681
▁डिफ	-9.90852
▁private	-9.90911
फाइल	-9.9092
slot	-9.90953
▁ट्रे	-9.90957
▁प्रगति	-9.91016
▁tool	-9.91084
▁wish	-9.91095
▁printer	-9.91187
▁am	-9.91336
▁Recent	-9.91402
▁distribute	-9.91442
▁receive	-9.91479
IL	-9.9159
ID	-9.91751
red	-9.91859
▁via	-9.91859
▁Global	-9.91954
र्रवा	-9.91973
▁crash	-9.92025
▁foundation	-9.92031
▁बफर	-9.92042
▁Content	-9.92048
use	-9.92054
▁मीडिया	-9.92111
▁मिलाएं	-9.92118
▁Pause	-9.92122
for	-9.92164
▁Reply	-9.92303
▁Initial	-9.92399
▁URIs	-9.9244
▁थी	-9.92475
user	-9.92634
el	-9.92799
कि	-9.92809
जोड़ना	-9.9283
▁character	-9.92955
▁org	-9.93121
▁long	-9.93162
CD	-9.93204
▁connected	-9.93262
▁DVDs	-9.93265
▁yet	-9.93269
▁Drag	-9.93276
▁launch	-9.93277
▁सहायता	-9.93314
▁अधिभार	-9.93314
▁Standard	-9.9334
▁unavailable	-9.93356
▁Shared	-9.93381
▁रीसेट	-9.93468
▁k	-9.93511
▁Mozilla	-9.93526
▁Currently	-9.93601
ंट	-9.93835
डाक	-9.9394
utils	-9.94091
धान	-9.94091
▁lib	-9.94394
▁go	-9.94426
▁level	-9.94456
▁श्र	-9.94489
▁junk	-9.94494
▁Top	-9.94504
▁गिनती	-9.94516
▁usage	-9.94518
▁यूआरआई	-9.94532
▁कॉलम	-9.94626
▁किनार	-9.94688
▁\\	-9.9476
▁उत्तर	-9.9482
▁names	-9.94842
automake	-9.94899
हस्ताक्षरित	-9.94929
ीय	-9.94945
▁गलती	-9.95019
लिंक	-9.95025
▁स्थ	-9.95123
H	-9.95173
▁सेटअप	-9.95202
▁result	-9.95376
▁animation	-9.95397
फ़	-9.95503
▁patch	-9.95535
डीवीडी	-9.95589
▁भरें	-9.95612
▁Talk	-9.95733
▁Skype	-9.95749
▁बेमेल	-9.95756
▁समस्या	-9.95765
▁स्काइप	-9.95765
तार	-9.95818
▁जैस	-9.95916
▁None	-9.96008
▁पूर्व	-9.96025
▁servers	-9.96061
फ़ोल्डर	-9.96147
▁results	-9.96171
▁पूछें	-9.96188
ाव	-9.96234
▁पार	-9.96239
व्य	-9.96323
▁Day	-9.96337
▁पथः	-9.96349
▁place	-9.96374
▁Cursor	-9.96436
▁By	-9.96519
-8	-9.96536
▁Device	-9.96611
▁expression	-9.96642
▁Language	-9.96644
परिभाषित	-9.96687
▁When	-9.96774
▁GiB	-9.96942
▁Signature	-9.96943
▁split	-9.9699
▁Busy	-9.96999
▁Korean	-9.97013
▁दीर्घा	-9.97016
▁अपरिचित	-9.97025
▁cdrdao	-9.97029
▁History	-9.97032
▁अनुस्मारक	-9.97043
▁playlist	-9.97045
▁विशेषता	-9.97111
▁गुम	-9.97215
dir	-9.97229
▁author	-9.97311
▁बजान	-9.97382
▁अगल	-9.97433
▁ए	-9.97629
▁requested	-9.97706
टा	-9.97749
▁clear	-9.97942
").	-9.97945
▁sendmail	-9.98039
immed	-9.98109
▁XML	-9.98205
▁जगह	-9.98205
▁गूगल	-9.98239
▁टाइप	-9.9824
▁plain	-9.98261
कर्ता	-9.98263
▁Inbox	-9.98269
▁Summary	-9.98293
▁port	-9.98297
▁terminal	-9.98299
▁expired	-9.98299
▁रूपांतरण	-9.983
▁संवेदनशील	-9.98306
▁बिंदु	-9.98354
▁actions	-9.98405
▁संकेतक	-9.98408
▁UTF	-9.98419
ease	-9.98508
▁नयी	-9.98571
वट	-9.98649
▁अग्रसारित	-9.98825
X	-9.98903
वेयर	-9.99023
टोर	-9.99052
▁Download	-9.99159
▁Category	-9.99194
▁icon	-9.99339
▁Personal	-9.99342
▁Game	-9.9935
▁चर	-9.99484
▁छूट	-9.99485
▁जन्मदिन	-9.99524
▁Host	-9.99528
▁debug	-9.99545
0%	-9.99551
▁कोरियाई	-9.99569
▁निर्यात	-9.9957
▁निर्माण	-9.99571
▁Ukrainian	-9.99587
▁भरने	-9.99595
▁shader	-9.99608
एस	-9.99634
RC	-9.99679
▁जबतक	-9.99693
▁अवत	-9.9974
▁numbers	-9.99744
▁MH	-9.99844
▁मुक्त	-9.99876
▁Back	-9.99938
▁center	-9.99994
▁defined	-10
▁जाती	-10.0005
▁मौ	-10.0047
▁Any	-10.0062
▁बता	-10.0079
▁SASL	-10.0082
▁स्वयं	-10.0084
▁मिटाने	-10.0084
▁hidden	-10.0085
▁Office	-10.0085
▁जोड़ा	-10.0086
▁अनुरूप	-10.0087
▁assistant	-10.0088
▁नियमित	-10.01
▁there	-10.0104
हाल	-10.0104
▁हों	-10.0111
8	-10.0121
▁फुल	-10.0124
▁TLS	-10.0137
▁प्राथमिकता	-10.0137
▁Plugins	-10.0149
▁वरीयता	-10.0161
▁चरण	-10.017
rajeshkajha	-10.0174
nexpected	-10.0175
▁Field	-10.0176
k	-10.0194
▁जोड़न	-10.0201
▁तत्व	-10.0207
▁label	-10.021
▁exit	-10.0211
▁PKCS	-10.0213
▁डोमेन	-10.0215
▁way	-10.0218
ोर	-10.0218
▁Session	-10.0218
▁Available	-10.022
▁integrity	-10.0221
▁correctly	-10.0222
▁signal	-10.0224
▁away	-10.0225
▁प्राधिकार	-10.0227
▁photo	-10.0239
▁इं	-10.0244
if	-10.0288
▁Memo	-10.0308
▁encoding	-10.0313
5%	-10.0314
▁इसका	-10.032
▁visible	-10.0331
gtk	-10.0332
▁गयाः	-10.0333
▁restore	-10.0342
▁सूट	-10.0343
▁branch	-10.0347
▁गहराई	-10.0348
▁bottom	-10.035
▁channel	-10.0351
efore	-10.0352
▁template	-10.0352
▁manually	-10.0355
▁q	-10.0365
HTML	-10.0368
बद्ध	-10.0373
▁वेबसाइट	-10.0375
hat	-10.0378
▁मु	-10.038
pool	-10.0398
▁videos	-10.0401
▁vertical	-10.0401
pecify	-10.0407
▁जंक	-10.0414
▁programs	-10.0422
▁follow	-10.043
▁Symbol	-10.0445
▁हर	-10.0445
▁प्रकारः	-10.0451
Disc	-10.0452
▁picture	-10.0453
0	-10.0466
▁Completed	-10.0469
moving	-10.0477
▁SDL	-10.0478
▁अरबी	-10.0482
▁संचालन	-10.0485
▁जायेगी	-10.0485
▁Favorite	-10.0488
▁प्रतीक्षा	-10.0489
▁saving	-10.0489
▁presentation	-10.049
▁performed	-10.0494
मान्य	-10.05
▁बनान	-10.0517
िया	-10.0517
▁downloads	-10.0522
▁Mailbox	-10.0523
▁आज	-10.0529
▁दूसरा	-10.0541
D	-10.0545
▁देखन	-10.0567
▁हटाएं	-10.0574
mac	-10.0578
▁Event	-10.0581
IF	-10.0586
FILE	-10.0589
▁filters	-10.059
▁Sending	-10.0591
no	-10.0613
▁चैनल	-10.0618
▁Proxy	-10.062
सूची	-10.062
▁निवेदन	-10.0622
▁Active	-10.0623
▁denied	-10.0623
▁Offline	-10.0623
▁anyway	-10.0624
▁browsing	-10.0624
▁प्रोटोकाल	-10.0625
▁algorithm	-10.0625
▁प्रस्थिति	-10.0625
▁Watch	-10.0631
▁Accounts	-10.0633
▁TO	-10.0639
▁Items	-10.0642
▁Arabic	-10.0643
▁Temporar	-10.0652
▁बनाई	-10.0652
▁parameters	-10.0657
▁7	-10.0659
▁tracks	-10.0669
च	-10.07
entral	-10.0705
▁configure	-10.0723
▁minutes	-10.0727
http	-10.073
▁दस्ती	-10.0731
▁स्लाइड	-10.075
▁tools	-10.0751
▁First	-10.0759
▁Glade	-10.0759
▁Adjust	-10.076
▁उभारें	-10.076
▁क्षमता	-10.0761
▁जापानी	-10.0762
▁Try	-10.0762
▁encrypted	-10.0763
▁रेपोसिटरी	-10.0763
ीसवां	-10.0764
▁पुस्तचिह्न	-10.0764
▁पुनर्नामकरण	-10.0764
नहीं	-10.0771
▁Turkish	-10.0774
्फ	-10.0783
ting	-10.0785
▁media	-10.0789
वी	-10.0789
ex	-10.0797
ng	-10.0816
▁tags	-10.0817
▁Format	-10.083
E	-10.0847
▁reply	-10.086
▁conversation	-10.0866
ke	-10.0872
W	-10.088
▁control	-10.0888
▁आगत	-10.0896
▁disabled	-10.0898
▁डी	-10.0901
ेड	-10.0901
▁Network	-10.0902
▁विएतनामी	-10.0903
▁Japanese	-10.0903
▁verify	-10.0904
▁Vietnamese	-10.0905
▁statusbar	-10.0905
▁Sort	-10.0905
▁disconnected	-10.0906
▁implemented	-10.0907
▁चाल	-10.0912
▁समर्थ	-10.0918
11	-10.0919
▁feature	-10.0922
▁50	-10.0938
▁तुर्की	-10.0939
his	-10.0948
▁site	-10.0949
▁client	-10.0949
▁From	-10.0953
Location	-10.0967
arran	-10.0974
se	-10.0981
▁पुनःप्राप्त	-10.1006
सिफर	-10.101
▁Card	-10.102
▁विरोध	-10.1028
":	-10.1034
▁own	-10.1037
्य	-10.1037
7	-10.1037
▁क्लिप	-10.1042
▁प्रथम	-10.1042
▁पायथन	-10.1042
▁Angle	-10.1046
▁Traditional	-10.1048
▁alignment	-10.1049
▁returned	-10.1049
▁panel	-10.105
▁पहला	-10.105
▁सॉफ्ट	-10.1054
▁sender	-10.1056
▁नियत	-10.1065
▁Valid	-10.1066
▁every	-10.1073
▁उलटें	-10.1073
▁निर्देशिकाः	-10.1083
▁Topic	-10.1086
▁जिसमे	-10.1096
▁forward	-10.1105
करण	-10.1113
search	-10.1115
▁परिवर्तित	-10.1134
कार्य	-10.1136
▁spaces	-10.1162
▁मेक	-10.117
▁days	-10.1173
▁Elm	-10.1181
▁संदेशः	-10.1183
▁java	-10.1185
▁Today	-10.1188
▁बर्स्ट	-10.1189
▁aborted	-10.119
▁Leaving	-10.119
▁stage	-10.1191
▁developers	-10.1197
▁मिटाया	-10.12
means	-10.1204
hould	-10.1209
▁updated	-10.1209
read	-10.1211
(.	-10.1225
▁अग्रेषित	-10.124
▁who	-10.1248
▁completion	-10.1253
▁IM	-10.126
▁GL	-10.1263
▁etc	-10.1268
cific	-10.1268
▁week	-10.129
▁problem	-10.1296
▁हटान	-10.1318
▁case	-10.132
▁highlight	-10.1322
स्क्रीन	-10.1326
▁एटल	-10.1329
▁टाइम	-10.1332
▁Buddy	-10.1334
▁GnuPG	-10.1334
▁अनजान	-10.1334
rop	-10.1334
▁Export	-10.1336
▁properly	-10.1338
▁encryption	-10.1339
▁विषयवस्तु	-10.1339
▁destination	-10.1339
▁off	-10.1344
▁EUC	-10.1345
▁Folders	-10.1358
ray	-10.1361
▁Profile	-10.1368
▁icons	-10.1373
ेषण	-10.1388
▁ने	-10.1389
▁गईः	-10.1391
▁Entering	-10.1396
▁Refresh	-10.14
बार	-10.14
URI	-10.1409
▁स्	-10.1426
▁उ	-10.1434
N	-10.1449
▁सहभागी	-10.1462
▁supports	-10.1467
F	-10.1479
directory	-10.1479
▁Sync	-10.148
▁शाखा	-10.1481
▁Baltic	-10.1484
▁Issuer	-10.1484
▁वेबकैम	-10.1484
TH	-10.1486
▁Birthday	-10.1487
▁व्यक्तिगत	-10.1487
▁unexpectedly	-10.1489
▁जावास्क्रिप्ट	-10.1489
▁unsupported	-10.149
▁Signal	-10.1493
▁USE	-10.1494
▁दिखाय	-10.1511
▁VCD	-10.1523
ll	-10.1528
▁स्वीकृत	-10.153
▁छुप	-10.1542
4	-10.1556
New	-10.1561
▁स्थापित	-10.1562
▁2.0	-10.1566
as	-10.1569
▁horizontal	-10.1578
ich	-10.1579
्त	-10.1594
▁Function	-10.1597
▁सुरक्षा	-10.1604
▁सदस्य	-10.1609
▁blank	-10.1619
▁आमंत्रण	-10.1628
▁दर्ज	-10.1633
▁Cheese	-10.1635
▁अतरफलक	-10.1635
time	-10.1636
▁Library	-10.1637
▁Comment	-10.1637
▁interval	-10.1638
▁libraries	-10.1638
▁पटल	-10.1647
ेनी	-10.166
▁stash	-10.1664
▁तेज	-10.1665
▁activated	-10.1667
going	-10.1675
Insert	-10.1685
▁'(	-10.169
▁दोनों	-10.1717
▁लड़ी	-10.1718
▁overwrit	-10.172
▁Makefile	-10.1722
▁फाइलें	-10.1725
%%	-10.1727
ह	-10.1748
काल	-10.1753
Object	-10.1763
▁ह	-10.1775
▁reload	-10.1782
▁PATH	-10.1785
▁quit	-10.1786
▁प्रोफाइल	-10.1787
▁Read	-10.1788
▁उन्नत	-10.1789
▁अनुवाद	-10.1789
▁हिस्से	-10.1789
▁failure	-10.179
▁सॉलिटेयर	-10.1791
toring	-10.1794
▁बाल्टिक	-10.1801
▁दूरी	-10.1808
▁non	-10.1825
▁खोलन	-10.1841
▁डिबगिंग	-10.1841
▁sites	-10.1855
▁codec	-10.1859
देखें	-10.1863
lso	-10.1863
▁कारक	-10.1873
▁rooms	-10.1879
▁मूलभूत	-10.1882
ेशन	-10.1887
▁Role	-10.19
ient	-10.1904
Big	-10.1905
वेस्टर्न	-10.1905
keep	-10.1905
▁widget	-10.1906
▁resource	-10.1909
▁Meeting	-10.1918
▁context	-10.1921
कारी	-10.1924
▁St	-10.1925
▁de	-10.1928
▁कं	-10.1935
▁RW	-10.1936
ली	-10.1936
▁Dj	-10.1937
}	-10.1939
▁Thai	-10.1942
▁बड्डी	-10.1943
▁Signer	-10.1947
▁deleting	-10.1948
▁पहुंचनीय	-10.1948
▁Bugzilla	-10.1949
▁Parameters	-10.1949
▁वस्तुएँ	-10.1949
▁समान	-10.1951
▁reason	-10.1954
▁जोकर	-10.1956
▁16	-10.1967
लेखन	-10.1968
ent	-10.1968
croll	-10.1977
य	-10.1979
▁writing	-10.1986
▁cipher	-10.1986
फलक	-10.2
▁auto	-10.2007
▁nl	-10.2007
ET	-10.2009
loading	-10.2029
▁documents	-10.2034
card	-10.2043
▁एव	-10.205
▁breakpoint	-10.2067
▁st	-10.207
▁language	-10.2072
▁perform	-10.2098
▁आवाज	-10.2099
▁फोकस	-10.21
▁नमूना	-10.2102
▁सन्देश	-10.2104
▁इनबाक्स	-10.2105
▁sync	-10.2108
▁Manage	-10.2109
▁suite	-10.2111
▁down	-10.212
▁due	-10.2121
▁sequence	-10.2123
▁creat	-10.2132
▁Delegate	-10.2136
▁केंद्रित	-10.2137
▁वे	-10.2138
rran	-10.2152
▁won	-10.2156
री	-10.2159
▁100	-10.2176
ही	-10.2178
▁games	-10.2185
▁download	-10.2209
ulk	-10.2216
ाने	-10.2219
ेदारी	-10.2228
▁Attachment	-10.2228
▁spell	-10.2239
▁मेटा	-10.2251
▁हल	-10.2253
▁वर्षगांठ	-10.2253
▁Branch	-10.2262
▁जमावट	-10.2264
▁Business	-10.2267
▁अगले	-10.2293
▁limit	-10.2315
▁चलान	-10.2317
▁my	-10.2335
▁wait	-10.2336
see	-10.2336
▁displaying	-10.234
बैठक	-10.2362
ive	-10.2381
▁One	-10.2382
▁ब्राउज़	-10.2416
▁संतति	-10.2427
▁voice	-10.2427
▁Greek	-10.2427
▁डिवाइस	-10.2428
▁बातचीत	-10.2428
▁trigger	-10.2429
▁आवृत्ति	-10.2429
▁दोहराएँ	-10.243
▁पुनर्प्राप्त	-10.2431
▁setup	-10.2431
▁323	-10.2431
▁Copyright	-10.2431
▁Signing	-10.2438
▁प्रत्येक	-10.2442
▁reserve	-10.2449
sing	-10.2457
supported	-10.2468
▁My	-10.2481
शीर्षक	-10.2481
▁व्यक्ति	-10.2482
▁शीर्षकः	-10.2487
▁Vala	-10.2487
▁Sound	-10.2493
▁मिटान	-10.2497
ral	-10.2499
▁प्रबंध	-10.25
▁CDs	-10.251
▁प्रदर्शन	-10.2519
▁OWA	-10.2521
▁सिर	-10.2531
▁मिलान	-10.2548
▁अस्वीकार	-10.2554
▁logs	-10.2555
▁ekiga	-10.2557
mmc	-10.2559
▁song	-10.2577
▁pass	-10.258
A	-10.2585
▁compil	-10.2587
▁मूल	-10.259
▁फोटो	-10.2591
System	-10.2593
▁Level	-10.2593
▁mouse	-10.2593
▁टूट	-10.2593
▁सोर्स	-10.2593
ओर	-10.2594
▁Pass	-10.2594
▁सुसंगत	-10.2595
▁lookup	-10.2595
▁focused	-10.2597
▁Terminal	-10.2597
▁Facebook	-10.2597
▁Encoding	-10.2604
श	-10.2607
▁Song	-10.261
id	-10.2625
▁कोः	-10.2634
▁Ctrl	-10.2635
▁सु	-10.2638
ate	-10.264
▁बचा	-10.2642
▁Yes	-10.2643
▁दृश्यता	-10.2653
पोर्ट	-10.2654
▁थाई	-10.2659
मा	-10.2661
▁Icons	-10.2661
b	-10.2665
▁snippets	-10.2667
▁script	-10.2673
▁co	-10.2675
कोई	-10.2676
▁Indentation	-10.269
यू	-10.2716
▁Get	-10.2717
▁step	-10.272
▁Label	-10.2721
▁element	-10.2726
गल	-10.273
▁कार्यों	-10.2739
▁named	-10.2742
▁अनुक्रम	-10.2759
▁Style	-10.2763
▁किताब	-10.2763
▁125	-10.2763
▁महत्व	-10.2764
▁short	-10.2764
▁Visual	-10.2764
▁सादा	-10.2764
▁सेकण्ड	-10.2764
PT	-10.2765
▁Service	-10.2765
▁जाएँगी	-10.2765
▁reached	-10.2766
▁एलागरिथम	-10.2766
▁गुणवत्ता	-10.2766
▁Preparing	-10.2767
▁modified	-10.2767
▁भाषाएँ	-10.2768
▁14	-10.2771
लेना	-10.2771
▁संबंधन	-10.2773
▁binding	-10.2783
लब	-10.2786
▁addresses	-10.2795
▁संबंध	-10.2799
▁देखना	-10.2804
▁Join	-10.2805
▁printing	-10.2813
ose	-10.2815
ला	-10.2828
िन	-10.2831
ाई	-10.2841
हायपर	-10.2844
(_	-10.285
BD	-10.2856
योग्य	-10.2868
रे	-10.2887
▁करो	-10.2888
sibility	-10.2888
▁parameter	-10.2899
सेकेंड	-10.29
▁moved	-10.2901
▁Fonts	-10.2901
बग	-10.2903
▁en	-10.2906
▁ग	-10.2915
शन	-10.2928
▁Accept	-10.2931
▁सिग्नल	-10.2936
▁backup	-10.2936
▁collection	-10.294
▁अद्यतनीकृत	-10.2941
▁...	-10.2942
▁Attach	-10.2947
▁lead	-10.2955
DG	-10.2959
▁पढ़ा	-10.2967
▁Snippets	-10.2972
▁handle	-10.2974
▁errors	-10.2974
▁बर्नर	-10.2977
▁range	-10.2978
▁Fra	-10.2991
▁edited	-10.3031
▁Ask	-10.3035
▁Picture	-10.3045
▁month	-10.3066
सेट	-10.3066
▁copying	-10.3069
GPL	-10.3072
खण्ड	-10.3074
▁waste	-10.3086
▁ब्राउज	-10.3104
▁दबाएँ	-10.311
▁discs	-10.3113
▁बदलाव	-10.3113
▁अनुमतियाँ	-10.3114
▁डायरेक्टरी	-10.3114
▁परिवर्धित	-10.3115
▁बनायें	-10.3116
num	-10.3119
▁exited	-10.312
▁accessibility	-10.3123
क्यू	-10.316
▁रही	-10.3169
ीकृत	-10.317
▁असमर्थः	-10.3189
▁Opening	-10.3189
▁colors	-10.3194
ase	-10.3207
ount	-10.321
▁Sing	-10.3211
OS	-10.3214
▁su	-10.3216
रा	-10.3246
MD	-10.3247
▁{1}	-10.3261
▁लंब	-10.3266
{	-10.3267
▁Searching	-10.3268
”.	-10.3268
शो	-10.3273
▁संगठन	-10.3277
▁Track	-10.3278
▁Alpha	-10.3288
▁वितरण	-10.3288
▁CalDAV	-10.3289
▁Stash	-10.329
▁Scanning	-10.3291
▁निकालें	-10.3292
▁growisofs	-10.3292
▁login	-10.3297
▁minimum	-10.3298
▁पत्ते	-10.3305
▁stop	-10.3305
▁Activate	-10.3314
▁restart	-10.3319
▁सम्	-10.3331
▁relati	-10.3348
▁च	-10.3348
▁दोहरा	-10.3351
▁सुनिश्चि	-10.3359
▁पत्त	-10.3367
▁पेटी	-10.3371
P	-10.3382
▁स्था	-10.3386
कृत	-10.3388
port	-10.3389
▁75	-10.3406
सक्रिय	-10.3407
Key	-10.341
▁press	-10.3421
verride	-10.3435
▁columns	-10.3445
▁multipl	-10.345
▁stdout	-10.3454
सक	-10.3464
▁Redo	-10.3468
▁answer	-10.3469
▁बिन्दु	-10.3471
▁embedded	-10.3473
▁applied	-10.3473
▁पॉप	-10.3473
▁सार्वजनिक	-10.3474
▁रि	-10.3478
▁Required	-10.3479
SV	-10.3484
▁fixed	-10.3491
▁applications	-10.3512
▁मे	-10.3516
▁songs	-10.3516
▁dock	-10.3519
▁zooming	-10.3519
▁Area	-10.3521
▁Skip	-10.3525
▁Ignore	-10.3534
▁क्रम	-10.3535
▁checking	-10.3555
▁दर	-10.3569
▁पताः	-10.3577
बदलना	-10.3584
▁मिल	-10.3597
▁30	-10.3605
▁एटी	-10.3612
पीआई	-10.3614
ंस	-10.3615
▁Variable	-10.3618
▁ई	-10.3621
▁News	-10.3629
▁पूर्ववत	-10.3635
▁csv	-10.3649
▁Request	-10.365
▁VoIP	-10.3652
▁कस्टम	-10.3654
▁INBOX	-10.3654
▁depth	-10.3656
▁De	-10.3658
▁mismatch	-10.3658
▁children	-10.3658
▁Australia	-10.3658
▁यांत्रिकी	-10.3658
▁Underline	-10.3658
▁पढ़ें	-10.366
▁GtkSourceView	-10.366
▁chosen	-10.366
▁Method	-10.3665
▁ग्रीक	-10.3666
9	-10.3667
▁आउट	-10.3677
▁फाइलनाम	-10.3679
▁participants	-10.3679
▁us	-10.3689
▁संपन्न	-10.3706
▁zone	-10.371
▁मै	-10.3713
▁पैरामीटर्स	-10.3713
▁mport	-10.3724
▁विषयः	-10.3732
▁Deleted	-10.375
ग	-10.3757
▁डाय	-10.376
ROM	-10.3768
▁render	-10.3778
▁rows	-10.3778
▁preferences	-10.3784
both	-10.3799
▁स्मार	-10.3801
▁कैसे	-10.3803
ank	-10.3804
▁महत्वपूर्ण	-10.381
▁cell	-10.3832
▁Info	-10.3835
hared	-10.3837
▁इनकोड	-10.3838
▁बाइंड	-10.3842
▁STARTTLS	-10.3846
▁sensitive	-10.3847
▁distribution	-10.3849
▁scaling	-10.3858
▁elements	-10.389
▁PGP	-10.3902
▁tak	-10.3903
▁ख	-10.3923
▁thread	-10.3938
md	-10.3952
▁body	-10.3959
▁gtk	-10.3963
▁बन	-10.3969
करें	-10.3972
▁माउस	-10.3976
▁ग्ले	-10.3978
▁छोड	-10.398
▁avatar	-10.3996
▁newsgroup	-10.3999
OFF	-10.3999
▁warning	-10.4001
▁z	-10.4002
jan	-10.4006
▁नियंत्र	-10.4019
▁proceed	-10.4021
▁प्राक्सी	-10.4024
▁सतह	-10.4029
▁made	-10.4033
▁Query	-10.4034
▁मॉडल	-10.4034
▁मनाही	-10.4035
▁Camera	-10.4036
▁filename	-10.4037
▁Welcome	-10.4037
▁वरीयताएं	-10.4038
▁गीतसूची	-10.4039
▁increment	-10.4039
▁mechanism	-10.4039
▁Environment	-10.404
▁Integrate	-10.404
▁प्रतिस्थाप	-10.404
▁SpamAssassin	-10.404
▁पूर्णस्क्रीन	-10.4044
▁png	-10.4044
▁Transform	-10.4047
▁allowed	-10.4055
▁विरोधी	-10.4056
▁Expand	-10.4057
ies	-10.4061
saved	-10.4068
▁पहचानकर्ता	-10.4092
▁detect	-10.4096
34	-10.4096
▁Printing	-10.4129
▁गय	-10.4132
ान	-10.4135
▁groups	-10.4138
BE	-10.4149
▁include	-10.4155
▁दिख	-10.4159
▁comment	-10.42
▁सत	-10.4208
ां	-10.4217
▁ढेर	-10.4225
▁factor	-10.4227
▁Complete	-10.4227
▁third	-10.423
▁असंभव	-10.423
▁समयः	-10.4231
▁Quick	-10.4231
▁एलार्म	-10.4232
▁मसौदा	-10.4232
▁कम्पाइल	-10.4233
▁इंटरनेट	-10.4233
▁Creator	-10.4234
▁चमकीलापन	-10.4234
▁रेखांकित	-10.4234
▁Destination	-10.4235
▁Fingerprint	-10.4235
▁orientation	-10.4236
▁संबंधित	-10.4237
▁Ker	-10.4238
▁opening	-10.4248
▁सकेग	-10.426
▁पैन	-10.4261
out	-10.4264
▁layer	-10.4266
▁hid	-10.4277
suffi	-10.4277
▁मिली	-10.428
▁war	-10.4293
locked	-10.4294
▁record	-10.4302
▁अंजु	-10.4309
▁Fetch	-10.4315
▁जोड़ेंः	-10.4322
▁Post	-10.4332
▁verified	-10.434
rd	-10.4349
▁प्ले	-10.4371
▁Starting	-10.4373
B	-10.4373
▁जुड़ा	-10.4375
▁Snippet	-10.4393
द	-10.4393
BSD	-10.4395
▁license	-10.4398
ांक	-10.4407
▁जिसक	-10.4409
▁वास्तव	-10.4422
▁discard	-10.4425
▁खत्म	-10.4428
▁एंकर	-10.4429
▁लिखे	-10.4429
▁Analy	-10.443
▁burst	-10.443
▁02110	-10.443
▁बायाँ	-10.443
▁Shell	-10.443
▁लॉ	-10.443
▁पूरी	-10.4431
▁कंपाइल	-10.4431
न्च	-10.4431
▁बीजशब्द	-10.4432
▁Catalog	-10.4432
▁व्यापार	-10.4432
▁AtkHyper	-10.4433
▁मिटायें	-10.4433
▁रिक्तिकरण	-10.4434
▁अपारदर्शिता	-10.4435
▁प्रस्तुतीकरण	-10.4436
day	-10.4436
▁Username	-10.4436
▁wide	-10.4442
▁blanking	-10.4454
▁प्रारंभिक	-10.4454
one	-10.4458
SA	-10.446
▁शैलीः	-10.4466
▁retrieved	-10.4476
▁1301	-10.4478
▁subscribe	-10.4496
ust	-10.4497
▁phrase	-10.4498
▁प्रतिबंध	-10.45
▁phone	-10.4522
ro	-10.4523
▁fit	-10.455
▁निस्पंद	-10.4552
▁सुनिश्च	-10.4554
ific	-10.4575
▁vi	-10.4577
▁Al	-10.4586
▁Subscribe	-10.4593
टेक्स	-10.46
▁फ़ाइलः	-10.4603
हन	-10.4607
▁Has	-10.4609
▁seve	-10.4611
स्वाभाविक	-10.4612
▁objects	-10.4617
▁Pac	-10.4619
▁Final	-10.4631
